{"author": "洗个小手抓大鱼.", "content": "二叔自离异单身好多个年头了，这天有个远房亲戚给他介绍他们那片的一个年纪相仿的女人。二叔起先不太愿意相那么远的，但听说对方是个美人，就忍不住好奇四十多岁的女的还被人称为美人，那年轻时得多漂亮啊……于是，二叔精神奕奕地坐了两天两夜的火车赶过去相亲……谁料对方长相也就普普通通一妇人模样啊……二叔就皱着眉质问那远方亲戚，远房亲戚笑着回道，就是美（媒）人啊……俺们这一片好几口子都是她撮合的啊……"},
{"author": "南九", "content": "处第一个女朋友时候的事！咯咯咯......第一次带我去她家，聊天的时候，她爸对我说:我女儿爱生气，但是不用哄，时间久了，自然就消气了。所以，如果你们吵架，你让她冷静一会就行！我说:叔，我知道了！后来，果然，我们吵架了！只是好几年过去了，不知道她冷静下来没有......"},
{"author": "无书斋主", "content": "昨天画画特意交代，要买只土鸡！去菜市场的路上，接到哥们电话，叫我去打牌，我立马拒绝:没空，我去找鸡，找乡里的鸡……晚上接到哥们电话，说来了个客户需要接待，问我乡的的鸡哪里找的，客户喜欢这个……尼玛，菜市场啊……"},
{"author": "聊天不撩妹子", "content": "几年没见的发小，一见面就说：兄弟你发大财了。我说：没有，都快没饭吃了。发小道：看你的满嘴金牙，不发财有钱装金牙。我：两年没钱买牙膏了。。。"},
{"author": "这B特爱吃藕啦", "content": "我们一行三人上街办事，遇到一只流浪狗，本来走的好好的狗狗径直往其中一个同事走来跟着用鼻子嗅了几步，同事挺骄傲地说，看你们连狗都不理！我说，如果我生活在另一个星球，看见地球人我一定会打个招呼！[捂脸][捂脸][捂脸]"},
{"author": "我是煮茶", "content": "那年，我勤工俭学在餐饮店送外卖，有个客户总喜欢点我们店的外卖。有一次，他问：“你们外卖是不贵，但你们厨师是老厨师吧？”我：“是啊，经验丰富，做的菜是一流的，味道与众不同，您也吃得出这个是老厨师的手艺？”客户：“老厨师的手艺我吃不出来，但我总是能吃出白头发来...”"},
{"author": "(糗名昭著)~魅儿…", "content": "我们科室里几个护士和医生关系都很好，我们经常会抢医生的东西吃。我想说，男同事的裤兜真的不能随便掏，你永远不知道它里面是不是破了……想剁手！"},
{"author": "哈哈搞笑视频", "content": "如果你是男的，尽量不要养狗。如果你喜欢养狗，尽量不要让他跳上你的床。如果你让他跳上你的床，你尽量不要裸睡。如果你喜欢裸睡，平时千万不要拿香肠喂狗。"},
{"author": "猪蹄小丸子", "content": "早上还没睁眼，我妈就端进来两个鸡蛋跟我说“生日一定要吃鸡蛋，吃了鸡蛋这一年就像这鸡蛋一样一骨碌就过了，无病无灾顺顺利利的。。”我边吃鸡蛋边说“原来这小鸡蛋还有大寓意啊。。”老爸凑过来说“不光寓意大，作用还大，当年你妈生你时，生了几个小时都没生出来，我想你妈肯定饿了，给了吃了两个煮鸡蛋，吃完后你妈一用力，你就跟鸡蛋一样，骨碌就出来了……”我……"},
{"author": "村姑二丫", "content": "带男友回老家，爸妈在厨房忙活，他非要过去帮忙，看到正在炒菜的老爸：：“叔叔，我要双击关注你，你炒菜的技术真是666。”酒菜上桌，老爸说你随意哈，只见他一饮而尽：“老铁，没毛病吧。”老爸脸色一沉：“滚犊子，东北淳朴直爽的风情，就是让你们这些6的一逼的假老铁败坏了，以为老子没看过直播呀，你个小赤佬...”"},
{"author": "秀气散发磊落光明", "content": "老婆要生二胎了，老大是男娃，答应了老婆，如果生个闺女，奖励20万买车！如果再生个男娃，我把自己车卖掉，再加上这20万，再凑个三四十万，再买房付首付！嗯！皇帝、乞丐，就看你了老婆！"},
{"author": "黄山小妖", "content": "公交车上，我刚准备转身下车，车就晃动了一下！正巧和一个小哥哥亲了一下...这尴尬的，我一直解释说道：“不好意思，车晃的太厉害...”小哥哥却淡定的说道：“踮脚尖我也不说啥了，你怎么还伸舌头了...”"},
{"author": "我就撩撩呐菽", "content": "对面楼邻居家的小少妇声音特别泼辣，性子也暴躁，辅导孩子的时候急躁起来声音大到整个小区都听得见。还经常带着破音和类似于困兽的咆哮。快到晚上十点了，我家孩子都睡了，她家孩子还在妈妈督促下苦苦煎熬。突然我家孩子一骨碌爬起来，跑到阳台对着对面喊:“诚诚别听你妈妈的，yuan是整体认读音节，就读元，不读衣污安元！”"},
{"author": "无书斋主", "content": "昨天老爸酒瘾又犯，但是他已经八十六岁了，实在是不能多喝了……我给老爸倒上一杯后（米酒），我给自己倒了满满一杯，举起来对老爸说:人生当喝三杯酒……一杯敬天地,感谢它孕育了万物……二杯敬父母，谢您给我身体发肤……三杯敬过往，我们得眼看前方……啪，老爸一巴掌过来，你小子三杯把酒喝完了，我喝啥？"},
{"author": "会飞的猫PING", "content": "你们有这样的体验嘛一个很帅的妹子从女洗手间出来因为她很中性穿的就是男装的样子我一脸懵逼的以为我走错了感觉抬头看看洗手间发现是女洗手间啊于是放心了[流鼻血]"},
{"author": "小美人°", "content": "中午的时候，几个男同事吐槽自己老婆懒。销售小王说:我每天那么忙，我老婆在家衣服不洗饭不做，成天玩手机。司机李哥说:我老婆快递都懒得拆，每次都堆家里，我回去第一件事就是拆一大堆快递。我们经理哭丧着脸说:你们老婆都算不错的啦，我老婆啪啪的时候叫都懒得叫，每次都拿个惨叫鸡应付一下！"},
{"author": "聊天不撩妹子", "content": "国庆假期的事，老娘早早就饭做好了，让我们两人吃好走。正吃着老婆对着耳朵悄悄地说：再爸妈留点钱吧，我装没听见，她就对着腰上握一下，被老娘看到了，老娘一边说你这样不行，得这样他就听到了，然后我头上突然疼了。我：妈你都八十多了，咱动嘴不动手行吗？筷子打头也很痛的好吧"},
{"author": "冷冷温柔", "content": "哥哥出国旅游，把家里的哈士奇送来让我养着，中间这傻狗跑丢过一次，我找了一天才找到，耐心的把这狗养的又白又胖！都走不动路了，哥哥回来以后就把狗接走了，第二天给我打电话问我：怎么他家的公狗变成母的了，还生了两只小哈士奇！"},
{"author": "半截烟云", "content": "闺蜜跟我说她特别喜欢她单位每个月的表彰大会。我说:你喜欢表彰大会难道是因为你每个月都受到了表彰吗？闺蜜:不是不是，我就是想看看到底有多少人和我一样是从来没有受到过表彰的……"},
{"author": "偷", "content": "晚上下班回家，一摸兜忘带钥匙了。于是叫门，侄儿开的门，我夸了侄儿一句，结果闺女不高兴了，非把我推到门外她再开一次~然后，零下二十度的气温我就在门外冻着，听屋里两小宝贝在拌嘴......"},
{"author": "捉鱼不抓虾", "content": "和女友异地恋的时候，晚上总是喜欢问我睡着了吗？我很好奇，有天就问她:“为何你总是问我睡着了吗？”“你睡着了，我才可以到你梦里，让你欺负我啊！”时间在继续，过了一个多月，她告诉我她有啦！我们都半年没见面，你告诉我这个啥意思？“啥意思，你梦里都干啥了你不知道？”我......"},
{"author": "我是煮茶", "content": "我去我姐家，我帮姐夫切肉，他们家有把刀特别锋利，切肉很好切。我问姐夫：“这把刀哪买的？”姐夫：“你姐从猪肉摊拿回来的！我第二天去猪肉摊付了刀钱！”我：“为啥不当面给钱！”姐夫：“当时你姐拿着刀追着我跑回家，我没空给啊！”"},
{"author": "吃掉三亿人", "content": "女儿被别的小朋友传染了虱子，我给她抓，抓了好多虫卵给她看，她很好奇，我告诉她这是虱子宝宝，她央求我把这些虫卵交给她来养，我答应了。她拿了个小盒子，像宝贝一样养了起来！过了两天，我忽然想起那些虫卵，就问她虫卵孵化出来了没，女儿漫不经心地回：不知道啊，我早没养了，我没东西给它们吃！昨天你午睡的时候，我把它们在你头上放生了！卧槽！！！"},
{"author": "未来的璐", "content": "好尴尬，早上借了男同事火机烧衣服线头，完了忘了还给他，后来他到处找火机要抽烟，我才想起被我拿了，说帮你点，…然后凑上去，火太大了，一下把眉毛烧了……一股焦味……好尴尬，好尴尬……别的同事还笑，男同事脸都绿了……哎……我真不是故意的……"},
{"author": "小美人°", "content": "下班回来，老公很严肃的对我说:“今年要用钱的地方太多了，双十一，咱们就不买了好吗？”我一想到我看中了很久的两件大衣，心里有点难受，但是他说得又合情合理。所以很不情愿的点了点头。他看我闷闷不乐的样子，就说:“不要不开心，为了补偿你，我带你去吃海鲜吧。”我马上把大衣的事忘到了九霄云外，喜滋滋的跟他走到街上，这货递给我两根墨鱼棒:“来，试试，这个海鲜挺好吃的！”"},
{"author": "婉蜓成画", "content": "暗恋一个女0生很久了，昨天请她出来看电影，当我准时到影院时，才发现自己没带钱。值得庆幸的是，她像往常一样，并没有赴约。"},
{"author": "我是煮茶", "content": "侄子说他爸妈不在家，让我过去玩，还说想念我家的二哈，让我把二哈也带去。我带着二哈到了他家，他不断给我冲茶喝，很热情...我去上洗手间回来，看到他在角落把作业本夹着一根香肠递到我的二哈的嘴边：“快吃，咬烂了最好...”"},
{"author": "醉酒舞剑砍疯子.", "content": "表哥第一次去老丈人家时，表哥陪老丈人打牌，斗地主，表哥抓完牌一看自己手里牌不好，就要求加码，输一张牌一百元！老丈人高兴的直点头！结果老丈人一局下来赢了一千多，第二局，表哥一看自己手里都是大牌，就说，这局不加码了一块钱一张，果然，表哥赢了老丈人十几块钱！就这样打了几局斗地主后，本来看表哥不顺眼的老丈人更看不上表哥，非说表哥脑子有问题不能把闺女嫁给他！"},
{"author": "逗不逗～不逗", "content": "人的性格真的决定了别人对你的态度！本人女汉子！加班晚了，我妈会说那么晚才回来都睡着了？从来没有一次问，有没有吃饭？外面冷不冷？工作上，别人不会，领导会让我帮忙，即使加班也是应该的！"},
{"author": "无书斋主", "content": "单位要搞年底评选了，选上可是有实实在在的好处的，所以大家都很积极……领导办公室本来就热闹，这样一来就更热闹了，可是从昨天开始画风突然转了，领导办公室一下子冷清了下来，都来我办公室了……晚上小赵来我家喝茶说:哥，今年的优秀你说了算，领导放话了……唉，小赵，你还年轻！！"},
{"author": "半夜提枪就", "content": "初一时的班主任是刚从师范毕业的小年轻。一天晚自习后，同学跟我说，班主任有事找我。我不明就里，到了老班宿舍就咣咣敲门……后来知道是同学整我，那晚是老班女朋友过来了！"},
{"author": "黑袍大葛格", "content": "早上晨跑，遇见一美女，说能跑得过她，晚上陪我去KFc，我开心地加速度，后来跑太快了，把美女跑丢了……"},
{"author": "恨钱不成山", "content": "早上吃油条，一块钱一根那种，碰到同事红糖，我就坐在他对面了。这小子一口吞下去半根。。当时脑抽，我也试了下，就感觉一下捅到了扁桃体，差点把肺都咳出来！！！看着他那鄙视的神情，我才知道什么叫关公面前耍大刀....."},
{"author": "Tyoung。", "content": "以前小学同学小名写作文，以爸爸为题，他和另外一个同学同时抄了作文写上面的范文，开头是这样写的；姑妈，自从爸爸去世以后，我们一家人都很好。。。。第二天，语文老师批了作业后，在班上点名小军，说你爸不是在我们学校食堂当厨师吗？怎么，那个不是你亲爸？？？下次抄的时候也要过过脑子啊！"},
{"author": "人生若只如初见哥", "content": "办公室女同事上午打电话找我请假，事由是她结婚几年了都没孩子要去看医生。下午我一进办公室就看见她坐着发呆，我问她医生怎么说啊？她说∶医生说我们可能是造人的的姿势不对！哎呀我去！办公室的人笑的躺了一地"},
{"author": "Sad小可", "content": "现在买汽车的人越来越奇葩了，黑色车嫌容易脏，白色嫌将来发黄，红色嫌太艳，米色嫌老土，SUV嫌越野不专业，纯越野的嫌费油避震硬，低配嫌功能少，高配嫌太贵，分期嫌有手续费，说进口的保养贵，国产的质量差，车宽了不好停，车小了说钣金薄……哎！尼玛！汽车要是会说话，还TM嫌你长得丑呢！"},
{"author": "捉鱼不抓虾", "content": "家在黄河岸边，女友也是邻村。那天午后，女友约我到河边，对我说:“分手吧！“为何在河边说，怕我不死心？”女友笑了笑，顺手拿起棍子，在水里搅了搅！“问我啥感觉，””我说没感觉”。“我也没感觉，这个理由够吗？”看着流淌的河水，我心中毫无波澜！"},
{"author": "小姑娘、老衲来啦", "content": "我上大学的时候我们班有个女同学经常叫我帮她打水，突然有一天我发现她有男朋友了就问她为什么不叫你男朋友帮你打水，她说想让她男朋友休息一下，我二话不说把她拉到宿舍嘿嘿嘿。。后她哭着对我说为什么这样对她，我说我想让你男朋友休息一下，你说我这样做对嘛?"},
{"author": "匿名用户", "content": "李伟这个名字到底有多普遍呢？ 这么说吧！ 处过的对象里就有俩叫李伟的！ 妹妹的前任也叫李伟。。 还有一邻居也叫李伟…… 感觉我的生活要被这个名字刷屏了……"},
{"author": "", "content": "那年喜欢一个漂亮女生，她脾气急，我又嘴笨，经常惹她生气。有天我说：“我每天最少两次惹你生气，我真想换一下别的两次啊!每天……”“逗你笑两次”还没说出来，她一拳头狠狠地乎在我鼻子上，丢下一句话转身就走：“凑流氓!你想得美!”"},
{"author": "说朋实己", "content": "那天，在本市最大一家全国连锁超市看到她。我的前女友。她一个人，大着肚子。她依然漂亮，也成熟许多。从我知道她结婚的消息，到现在已经两年没见了。我看见她在几个品牌彩妆柜台一遍遍看着，却不敢和柜姐说话，我很难过。我看见她在打折水果处挑选着水果，做贼似的四下张望。我慌忙躲开。我看见她在奶粉专柜，在高档进口奶粉与最便宜的打折国产奶粉间徘徊……我突然流泪了……当初我那么宝贝的一个人，怎么在别人那里就什么也不是了？…………我一直跟着她，直到她碰到超市总经理。她说：“\n…\n\n\n查看全文"},
{"author": "黄山小妖", "content": "上出租车我就大声说道：“师傅，去客运站...”司机师傅理都没理我，一直在对着车外从火车出口走出的人群喊道：“地铁左边一直走，去市里的右边走有大巴车...”我不耐烦的说道：“喂，喂，师傅，你是在这拉活还是指路？”师傅头都没回，淡定的说道：“姑娘，你是外地来的吧！我不在这指路，你们要走多少冤枉道，花多少冤枉钱，前面一直走，过一个红绿灯就是客运站了...”"},
{"author": "胖香", "content": "刚才在炸鸡店排队，遇到个穿披风的长头发大个子孕妇，让她排我前面，还自来熟的摸了一下她的肚子问:“姐姐你宝贝几个月啦？”人家笑眯眯的回我:“我是你大哥啊！这是怀了好几年的啤酒肚！”"},
{"author": "一姐", "content": "我刚发生的脑残事，平时穿长袖洗手老是先把袖子撸上去，刚才换了半袖去洗脸，忘了穿的半袖了，然后用手去捏着另一个手腕子上的肉皮就往上撸，疼了才反应过来，手腕子上的皮已经被拧红了"},
{"author": "韬声依旧Y", "content": "今天朋友找我借2万块，我借了！晚上他发了条说说：那些借我钱的人是我永远的兄弟。那些不借我钱的，三年后我赚了1040万谁找我借钱我都不给他。。。看到这，我要不要先把我那两万要回来呢？急！急！！急！！！"},
{"author": "精灵不次饭", "content": "杂物间墙角死 了只臭虫，有只活的在旁边转悠，今天去搬东西看见那活的在鼓着触角，扒拉着死 的那只。我指给老公看，感触地说：这肯定是一对，这只都不动了，另外一只也不跑，守了两天……老公拍着我肩膀说：别难过，以后要是你不能动了，我也不跑，守你二十天!"},
{"author": "买个炸弹送给你", "content": "小时候我爸朋友来我家玩，看我长的眉清目秀，就跟我爸妈商量：兄弟，你有两个儿子，我没有，你这个小儿子就过继给我吧，以后我的家产全部给他，我那三个女儿他要是喜欢的话，可以选一个做老婆。我爸当场就答应了，可是我妈不同意，这事就没成。以至于到现在，每每想起这事，就埋怨我妈当初为啥不答应。"},
{"author": "二团长，点火！！", "content": "橙子熟了，老丈人打电话让回家帮忙摘橙子，媳妇催着快去，我边收拾东西边对媳妇说：太好了，我等这个电话等了好久了，又可以跟去年一样，摘一次橙子免一个月的作 业了！媳妇瞪了我好一会，咬咬牙，给老丈人打了个电话：爸，今年我们不回去摘橙子了，对，工作太忙走不开，这样，等下我就给你转账，你请人摘，工钱我出！"},
{"author": "富贵人家8号技师", "content": "豆豆今天早晨来到店里，一脸便秘的表情。我就问他:大兄弟这是咋了，让人给煮了？豆豆说:别提了，这几天有点感冒，晚饭后基本都在家看电视，由于平时习惯了晚睡，都要看到凌晨。昨晚像往常一样躺在床上看电视。媳妇说她给我买了感冒药，然后递了一颗，说到：“老公，该吃药了。”我一口吞下后没一会就困意十足......早上醒来一看手机短信，11.11日XX银行卡消费了两万多...这臭婆娘居然学会下药了，这次是安眠药，谁知道以后会不会下别的药，我可不想做武大郎啊"},
{"author": "鑫爷six", "content": "刚上高中的时参加军训，由于表现不太好，我总是被教官体罚，有一次教官直接让我做二十个俯卧撑…不服气的我，一边做，一边喘着重气并默默地叨叨着教官的坏话。突然，队里的一个女孩子对我大声呼喊：“加油啊，还差两个就三十了…”"},
{"author": "匿名用户", "content": "我们这一个营业部35人，特么的建立了十七个群"},
{"author": "王守义曾说十三香", "content": "公司有个同事真绝了，老婆要生了，请了两周陪产假，结果老婆预产期延后，假期结束还没生，然后，他就从广州回北京上班了......问他，你怎么回来了，他说，假期结束了啊……大哥你还记得你请这个假干嘛吗？[挖鼻孔]"},
{"author": "匿名用户", "content": "上司处处看你不爽，心情不好时，就各种挑刺，老员工仗着工作时间长，老是指使你做事，部门人员相处也不是很愉快的那种，还要继续做下去吗？心累，"},
{"author": "徘徊的老鹰", "content": "和老婆冷战几天了谁也不做饭，都是点的外卖。今天我已经没钱点外卖了，看着老婆吃的稀里哗啦的，还不时的说好吃，我咽了咽唾沫，终于开口道：能给我留点汤吗……"},
{"author": "无书斋主", "content": "睡到九点去吃早餐，电梯门口有一大把零钱，最大的票额五块，捡起来数数，有八十多块！吃完早餐回来，楼下邻居带着孩子在找钱，我笑笑:掏出整理好的八十多块问是不是？孩子立马说谢谢叔叔，特意指着其中一个五块说:叔叔，真是我的，你看有我的名字，聂鑫……我当然还给他，可是小鑫跟着说:叔叔还有两张一百的……我，我特么还补两张？？？"},
{"author": "VIP苏夕月", "content": "上大学的时候，室友带我去泡天然温泉，作为北方人的我第一次泡这个，别提多新鲜了。依稀记得电视里，人家泡天然温泉可以一边煮温泉蛋，来的时候我们都带了几个进来。只见我拿出两个鸡蛋一磕，就直接打进了温泉池里……"},
{"author": "我是煮茶", "content": "我姐产后跟我借了几本书看，防止一孕傻三年。昨天去看她，她文质彬彬的拿着书说：“我通过看书，证明了一个道理...奇怪，我的眼镜呢？”这时，我姐夫接过话：“证明了看书并不能改变一个人的智商！你眼镜不戴着吗？”    现在我在劝他们别吵...再吵下去我姐夫指定受伤..."},
{"author": "大脸猫妈妈", "content": "有强迫症真是够够的，最近都零下了，待在没暖气的江苏，每天睡着之前非得起来上卫生间，哪怕刚刚上床前上过！！！"},
{"author": "莫{", "content": "我发誓以后再也不充VIP了最近追剧，看上了男二，由于本人性格比较急，懒得等，就冲了个VIP，结果，他下一集就死了[捂脸][捂脸][捂脸]"},
{"author": "爱哭的瓶子", "content": "万圣节快到了，小区里有挂南瓜的，女巫的，骷髅的，蜘蛛网的......这些跟底楼那家比起来就太小儿科了。人家大妈直接把她单身狗儿子的“女朋友”挂门口了！对的，就吊在大门口，效果杠杠的，每个经过的人都会惊得嚎一嗓子！"},
{"author": "奔跑的小土狼", "content": "陪媳妇儿和她闺蜜可儿一起去吃自助火锅，可儿越吃越热，外套脱了，看着她那V领中深埋的皙白……我不觉浑身上下也燥热起来……突然女票一筷子打我头上:狗东西，看什么呢？你都吃了半盘羊肉卷了！我收回目光:又怎么了，我不能吃啊媳妇儿暴怒:你涮都没涮，吃的生的我……"},
{"author": "吃了两碗又盛", "content": "半月前买的拖布居然断了，拖布杆剩半截，媳妇要扔，我说凑合着能用，买新的还挺贵。媳妇:什么东西短了都不好用，使不上劲，扔！再说话连你一起扔了！我去，关我什么事！"},
{"author": "户外狩猎用品", "content": "都说尿尿用营养快线瓶用脉动瓶的。我就厉害了，知道kfc里卖的那种杯装可乐么？我用那个，对，你没听错，就是里面那个吸管[笑哭][笑哭][笑哭]"},
{"author": "(糗名昭著)~魅儿…", "content": "一同学娶了个外国媳妇，中文一知半解的洋妞自驾游回来说：中国的导航太有趣了，总是说“前方又没法拍照”，我很顺利的开回来了。这就是那同学宝马变成了比亚迪的原因"},
{"author": "918疯狂英子", "content": "古代的药铺的对联都是:但愿世间无人病，宁肯架上药生尘。横批:天下平安。现代:会员积分，买十赠五，满128元送鸡蛋十个，满1288元送电视一个，满12888元送自动洗衣机一个！"},
{"author": "聊天不撩妹子", "content": "老婆说她同事过生日请客吃饭，唱歌花了三干多，我问收礼物了？老婆说也就每人出五十块买的蛋糕和小礼物。我说傻子才干这事，你还有几天生日了，我给你买个礼物咱两个人过。她：请柬已经发出去了，还比她多请八个人，我。。。。。"},
{"author": "半截烟云", "content": "坐高铁，一同学突然在群里发了个超长“么 么哒……”的语音红包，我对着手机“么 么 哒”了半天可语音一直不过关，红包领不了。心急如焚的我本着不服输的精神，喝了口水后又继续对着手机么 么 哒……“姑娘，你能不么了吗？你再这样么下去，我怕别人听到该有人误会咱俩了……”此时坐在旁边的大爷突然说道。"},
{"author": "各大影视会员低价", "content": "接待企业领导，要求处长以上的都必须去，来的时候刚好晚上，直接去了酒店吃饭，我负责介绍，领导您好我是姓孙，叫我小孙就行，然后这位是 刘经理，这位张处，这位是薛处，正当我要介绍聂处长的时候，他主动站起来，您好领导，我姓聂，您叫我小聂就行。。。领导也很幽默，你就是聂处啊，久仰久仰[doge]"},
{"author": "煮泡I", "content": "除夕的时候，跟女友商量好来个跨年之炮，晚上十点多就爬进被窝，酝酿了半天情绪，11:55准时开战，一番激情之后，我靠在床头抽烟，女友却突然哭了起来，我忙问她怎么了，她哽咽着回答:\"这日子没法过了，还有4分钟12点\""},
{"author": "胖香", "content": "昨天考科一，到教练店门口的时候，看到教练媳妇儿抱着他们家小女儿，本着不知道是什么的心理，拍了个马屁:“哎呀这闺女长得真俊！看那嘟嘟嘴，多好看，跟电视上那个演宫斗剧的女明星似的！”教练媳妇一点面子也不给:“你这眼神考驾照估计难了，她这嘴唇是刚才从凳子上窜下来卡肿了！”"},
{"author": "吃掉三亿人", "content": "老公出差回家，我早早地洗了澡，换了性感的睡裙，在床上躺着，忽然听到窗台下人声嘈杂，好像是有人蹭网络在打游戏，我忙让老公出去赶他们，过了会，还没见老公回来，我趴窗台上去看，只见四个脑袋凑在一块，黑乎乎的我看不清，就叫老公，没回应，我正想出去，忽然听到老公的声音，兴奋地叫：二号二号，你左前方有人！"},
{"author": "吃掉三亿人", "content": "和表妹还有她新交的男朋友逛街，看到一家饰品店，进去看看，我试戴耳环，一副十几公分的长耳环，下面坠了珍珠，表妹一个劲地说好看，她男朋友拿一副给她戴上了，可是怎么看怎么别扭，她男朋友抓抓头，小心翼翼地说：你这戴上好奇怪啊，这耳环太长，坠子都垂在肩膀上了！额，你脖子呢？"},
{"author": "该用户已渡劫升仙", "content": "那天和老婆去海滩，看到别的情侣在沙滩上写“一辈子不离不弃”“我爱你”之类的话，我说老婆咱们也写个吧。结果，老婆在沙滩上写了“顺我者昌，逆我者亡”。。。"},
{"author": "我打豆豆你是豆豆", "content": "小时候家里喂着一头喂了十几年的忠厚的老驴。平时把他拴在院子里吃草儿。有时它卧在地上，五六岁的我，就屁颠儿屁颠儿的跑过去骑它背上，不过瘾了还吆喝它起来围着橛子转几圈儿。那头老驴卖了两次才卖掉。第一次爸爸嫌它干活没力气了，有人联系一个杀驴卖肉的人买。买驴的人都牵着它出了村子了，爸爸后悔了，又骑自行车追出去把钱退给人家了。后来一直喂到它实在干不了活了才又卖掉。但爸爸唯一的要求是，卖便宜点儿可以，但杀驴的给多少钱也不卖。。。。。。[委屈][委屈]"},
{"author": "二团长，点火！！", "content": "带媳妇回乡下奶奶家，奶奶家养了只大公鸡，媳妇追着看，馋得都快流口水了，奶奶笑着去抓鸡，边抓边说：这是土鸡，可好吃了，我去抓了炖了给你吃啊！媳妇兴奋地直叫：嗯嗯，谢谢奶奶啊，我最喜欢吃鸡腿了，我要吃八个鸡腿！奶奶看着手里的大公鸡，凌乱了……"},
{"author": "无书斋主", "content": "楼下一片吵闹声，我下去探个究竟！原来是新婚的小魏被他媳妇追着打，大家劝都劝不住，小魏媳妇边打边吼:你一个大男人还过双十一，你说你买点有用的也就算了，你买印度神油，买就买了，你买几万块的，用到死啊……我噗的一声笑出来，小魏大叫一声:正哥，救我，那神油有你一半啊！！我……你打死算了！！！"},
{"author": "奔跑的小土狼", "content": "给孩子辅导作业，他太不开窍了，我急得冲他喊叫起来做饭的媳妇儿从厨房出来：你喊什么，连个大学都没上，还有脸说孩子我上去把她围裙解下来：好好好，你来教他，我做饭去，咱家就你一个本科生……我饭还没做好，就听见客厅里孩子的哭声。我急忙跑出去：你是不是打他了媳妇儿：气死我了，忒笨了我：媳妇儿，知道笨鸡下的蛋叫啥吗"},
{"author": "裸奔飞天牛", "content": "不太喜欢看电视，昨晚实在无聊打开了电视“深夜中不断的惨嚎，笼罩在梦中的阴霾，这一切究竟是为何？请收看今天的……”换台。“对不起，我一直都把你当亲哥哥。”换台。“你听我解释！”“我不听，我不听，我不…..”WTF，这他妈都什么乱七八糟的。"},
{"author": "zeroa", "content": "我爸昨天跟我说：闺女，爸爸想去纹身。我还一脸不在意的回他：你这么大年纪了，纹身干嘛？他说：看了个视频，女婿打女儿，视频里那个爸爸身上有纹身，直接把女婿削了，有纹身威武霸气，以后谁要欺负你，我直接拿纹身吓唬他们，所以我也想去纹一个。 我……"},
{"author": "聊天不撩妹子", "content": "工地边上有两家卖盒饭快餐的，我每次去有一家就卖完收拾了，一次也没有吃到过。就问吃饭的这家店老板，他们生意怎么这么好，每次过来他家就收摊了，是不是他家做的饭比你家做的好吃？老板回我道：好不好吃不知道，反正我也没吃过他家的，你明天早点来吃饭你就知道了。第二天就早早过来了，饭菜做的还不如那一家，不过老板娘的低胸装，再加上那两个露出来的大半球，生意想不好都没人信。。。"},
{"author": "半截烟云", "content": "老哥出差回来往家里带了点咖 啡，LZ有事儿没事儿就想冲点来喝，老妈看见了说:这玩意儿那么苦我真不知道你为啥那么喜欢喝。我说:妈，人家喝咖 啡并不在于苦与甜，而是在于那份情调。老妈:别以为我老了什么都不懂，人家喝的那叫情调，你天天捧个刷牙塑料杯坐那儿豪饮，算啥情调……"},
{"author": "八二年的胡子哥", "content": "刚刚去买槟榔，中了个加一元再来一包。再开一包又中一个……连续开了五包之后，老板眼睛都直了“我也开一包试试！”看着老板开了一包，是个谢谢参与。然后，我又连续开了三包！老板苦笑不已“我这是成功替你排了一个雷啊！”"},
{"author": "咸味鲜蛋", "content": "周末不上班，早上起来买了几个韭菜盒子吃了，睡了半天，觉得肚子不舒服。起来去厕所，还没走到厕所憋不住了，一个悠长又有味道的屁肆无忌惮的挤出来了刚刚走到我跟前的汪明显的楞了一下，然后，蹭~的跑开四五米远，然后嫌弃的看着我。"},
{"author": "<落落殿下&…", "content": "楼主老师一枚，最近在教修辞手法，昨天的作业是模仿例句中的修辞手法自己造句。例句是比喻句，有个同学造的句是:今天老师穿了一件毛绒绒的衣服好像一只大狗熊。我……"},
{"author": "我是煮茶", "content": "我老婆之前在幼儿园工作，快到预产期，还在幼儿园上台穿着老虎的服装拌演老虎，结果羊水破了...戏服都没脱，赶紧送到医院。我找了一个经验丰富的医生，医生过来打开门看了一眼，迅速又退出来：“我怎么看到一条老虎躺在那？”我：“嗯，我老婆现原形了！”"},
{"author": "爱新觉罗.黄瓜", "content": "在二叔家喝酒，二叔唉声叹气愁眉苦脸的。我问他，这是又怎么了！二叔:“唉！我家那兔 崽 子经常不 孝，可愁死人了！”我一听这话怒不可遏，一拳砸向桌子，而后说:“百善孝为先，这次不劳二叔出手，我帮你削他！”二叔立刻板起脸:“媒人说他不笑，相亲总板着苦瓜脸，我知道你们兄弟俩从小不和，你动他试试，反正你爹已经不在了，没人护着你！”二叔，我……"},
{"author": "狐地瓜大人", "content": "朋友去看二手电单车，一辆550，一辆800，没舍得买800的，买了辆便宜的。骑着电单车，刚过一个路口，就被拐弯的轿车怼碎了。 司机下车，看人没事，跟朋友商量私了…朋友把碎了的车子收拾到旁边，拿着1200块钱回去买另外一辆车子去了…"},
{"author": "昨夜西风吊碧树", "content": "晚上一女同事生日请客在外面吃饭，因为在场多为妹子，所以只喝了点饮料饭局很快结束了，又分开两桌在包厢里打牌。没多久，同事老公过来了，进门刚坐下第一句话就是:“哦哟，你们今晚喝得挺嗨呀？”同事一头雾水:“我们没喝酒啊。”她老公顿时脸都绿了，一边站起来往外跑一边叫道:“卧槽卧槽，买错单了！”我只想问到底是谁喝嗨了。。。"},
{"author": "又一盏素酒", "content": "有个地区非常富裕，以至于富人们无法行善，于是他们从外地请了一位乞丐来此。日久天长，乞丐生出许多脾气，动不动就威胁道：“我明天就回故乡去，看你们向谁施舍。”"},
{"author": "二团长，点火！！", "content": "家里停水了，我拿个桶去外面接了一桶雨水进来，准备冲厕所用。把水放下我就回房间玩游戏去了，过了会，媳妇叫吃饭，我出去一看，桌子上两碗热气腾腾的面条，可香了，我正好饿了，边吃边问媳妇：来水了呀，可以做饭了呀？媳妇吃了一大口面，回：没有啊，这不是你提了一桶水来吗？我用那个水煮的！额，媳妇啊，我忽然觉得不饿了，你自己吃啊……"},
{"author": "表情噢", "content": "男朋友家是农村的，今天杀猪请客，来了很多他家的亲戚，我不太认识，吃饭的时候，我跟一个面目和善的阿姨特别聊得来，人生观价值观完全合拍，聊了特别久，等她走后我问未来婆婆该怎么称呼那个阿姨，结果未来婆婆说，不用称呼，她是我男朋友村里出了名的精神病，我想静静。[惊呆了]"},
{"author": "聊天不撩妹子", "content": "侄女学驾照，科一考试，左右转向全错了。我问她：你左右不分吗。她：小时候奶奶告诉我的，男左女右。我。。。。。"},
{"author": "科莫多01", "content": "谁比我惨，1:高中一个还挺漂亮的女生周末晚上约我出去玩，暗示晚上不回宿舍了，我既然带她去网吧玩了一夜，她一脸哀怨的看着我趴在桌子上睡着了，过几天她又晚上约我出去玩，我他妈居然又带她去网吧包了一夜！2:还有一个漂亮的小娘坐我后桌，我只要跟其他女生说话她就拿笔戳我后背，我当时懵逼了，就问她你是不是有病，她总是气鼓鼓的看着我！3:还有一个漂亮小姑娘老是拿那些非常简单的题目问我，直接坐到我身边让我告诉她怎么做，一遍又一遍，我最后直接不耐烦的说，你烦不烦老是问我这么简单的题目，我没时间讲，当时她非常惊讶的\n…\n\n\n查看全文"},
{"author": "黑袍大葛格", "content": "哥们儿刚子新找了个女朋友，俩人一度打的火热。这货前两天收到邀请去女友家参加未来老丈人生日。一番敬酒过后上来了一碗面，说是给老头的长寿面，刚子因为不认识女友家人一直话都挺少，这时候他感觉应该说点什么缓解一下自己的尴尬境地，所以脱口而出一句话：这在俺们老家也叫“挂面”…"},
{"author": "半截烟云", "content": "邻居家小哥想生个儿子，无奈一直生的是女儿，生第五胎的时候，是个儿子。但小哥不满足，还想再生一个儿子，结果第六胎又是个女儿。我问他: 哥，你都生这么多了，还要再生吗？现在养个孩子可不容易。小哥挠了挠头，开玩笑地回道: 唉，不生了，不生了，再生，户口本都装不下了……"},
{"author": "什么～昵称", "content": "[大哭][大哭][大哭]快三十了，没房，发现属于自己的家用电器，只有吹风机和电动剃须刀，还有一个烧水壶[委屈][委屈][委屈]"},
{"author": "神评湿", "content": "晚上回家，看见儿子在墙角站着，媳妇怒气冲冲的瞪着进来的我。我忐忑的问怎么了？媳妇说: 今天老师来电话说， 这小子在学校搞了两个女朋友，问他为什么这样子，这小子居然说感情这种东西控制不了的……说完媳妇就问我: 你说儿子这样随谁啊？我赶紧解释: 我肯定不随儿子!"},
{"author": "阿梁哥儿", "content": "一年也差不多过去，你除了开支还剩多少钱？有的说还够买了个厕所，有的说能买个阳台，有的说还有十几平方的钱，有的说买一两个房间没问题，有的说刚够买了大厅，有的说买个厨房还是可以的。。。要不大家合伙一起去买个房子，房产证上加大家的名字，也许明年房子涨价，大家都有得赚了。。。"},
{"author": "孤犬落寞吠", "content": "单元门口正准备上楼，前面一大妈甲走着，后面大妈乙过来拉着大妈甲说：老黄，你不是住对面小区吗，什么时候搬过来的呢？一脸尴尬的大妈甲吞吞吐吐说：搬过来一个多月了……大妈乙笑说：和我同单元也不打个招呼，以后可以一起去跳广场舞啊，你住几楼几号？大妈甲犹豫的说：5-2……我一脸惊讶：大妈，我住5-2，我不认识你啊……见大妈甲更加尴尬，大妈乙恍然大悟：你提着篮子过来是不是想偷我种在天台的香菜，葱花？然后她俩就吵了起来，我是不是做错了什么"},
{"author": "黄山小妖", "content": "我从家出来，刚准备上车，一大娘就过来可怜巴巴的对我说道：“姑娘，我是外地的，过来看亲戚，结果走丢了，包也被偷了，一天没吃东西了，你能借我三百块钱吗？我坐车回家...”我一边上车，一边说道：“我没有钱...”大娘转身准备离开...我淡定的说道：“但你可以上车，我送你回家...”大娘哭着上车说道：“我在这问了一天了，终于有人相信我了...”"},
{"author": "老李家掌柜的", "content": "哥哥上小学时只要是考试过后，就没有不挨打的时候，每次屁股都得肿几天。有一次快过年成绩公布出来，哥哥知道回家挨揍是逃不过了，就在裤子后面塞厚厚的书，到家就自觉的爬凳子上了。老爸拿着皮带叹了口气:每次都打屁股，每次你都不长进！哥哥:咋的，这次不打了？老爸:起来，站好了，手，伸出来……"},
{"author": "鱼歌浅唱", "content": "近期一直在各种方式找各种电影看，闺密不胜其烦……“人家考试前都抓紧时间安心复习，你四处求推荐电影是个什么鬼？！”“只有看部电影才能专心看会儿书！”"},
{"author": "尼古拉斯.心塞雷", "content": "真心不割，刚刚在西安站排队买票，后面有一个人小跑过来买票，中途没有和任何人交流，看他准备插队买票，我还是快速的递去身份证买票，打票途中，我喵了一眼，那个人掏出了士兵证。兵哥    对不起了，又耽误你几分钟的时间。"},
{"author": "狐狸打妖怪", "content": "刚刚大哥跟我发微信，说就在刚刚发生的一件事让他想明白一个道理：不要让爱你的人总为你操心。他在厨房切水果时切到了手，叫了一声“卧槽”。嫂子听到之后赶紧冲过来查看情况，发现他手指流血了神色慌张，看嫂子的表情大哥自己心里也难受。嫂子跑到卧室拿纸巾过来，对大哥说：“赶紧擦一下，别滴到地上，早上我刚拖的”。"},
{"author": "半截烟云", "content": "馋肉了，叫老弟去买烤 鸭，去了大半天，回来时见他两手空空。我问他:叫你买的烤 鸭呢？老弟:回来的时候碰到老爸跟别人喝酒，爸说还缺点肉菜，就把烤 鸭给扣下了。“那你就再跑一趟吧，这次一定要把烤鸭买回来，小心别再被截胡了啊”我对老弟说。看着已经跑远的老弟，刚一转身，发现老爸正站在我身后不远处……"},
{"author": "猪蹄小丸子", "content": "昨天去做头发，卷好卷加热时进来一个宝妈带着一个三四岁的小正太，小家伙不肯理发，一直哭闹，，宝妈怎么哄都没用，，理发师附耳跟小家伙说“宝贝，哥哥告诉你，哥哥店里养了一个丑八怪，专门吃爱哭的小孩子。。”小家伙听完半信半疑的扭着头四处张望，目光扫到我时突然停了哭声，从兜里掏出一个棒棒糖对着我说“我给你糖，你别吃我好不好。。”我…"},
{"author": "小姑娘、老衲来啦", "content": "租得三室一厅，觉得一个人住太浪费，就打了一个招合租广告。结果住进来一个大婶，反正能跟我分摊房租，那就将就住呗。可大婶洗澡的时候不关浴室门，我提醒过几次都白搭，后来用弹簧拉上，不用使劲也能关上了。住了没几天，大婶告诉我：“小伙子，实话告诉你吧，我是替闺女租的，觉得不放心，先来看看，你是个好人”嗯哼？闺女？哼哼………… 幸福来得太突然！第二天大婶就送她那300斤重的闺女住了进来……"},
{"author": "哎呀我的肥皂掉了", "content": "朋友介绍的，第一面非要送个小礼物做见面礼，说不收就是不给面子。刚处了几天，要求见家长结婚，觉得不合适没同意相处。退礼物还不行，要求原价现金。几百吧。遂对相亲再无感。"},
{"author": "50-8振动器", "content": "老婆总埋怨和我在一起没有激情，我问她为什么，她说我都没有前戏，我想来想去觉得她说的有道理，可我也不会什么前戏呀，昨天睡觉之前我特地学了段《天仙配》唱给她听了，可还是没有效果，除了黄梅戏别的戏我也不会唱啊，有没有什么效果好的戏推荐一下"},
{"author": "我是煮茶", "content": "那年，在东门，我哥和嫂子在店里买东西。我侄子外头帮他妈妈提包包。一个小偷抢了包包就跑，我正要追，侄子拉住我的手：“叔，别追了！穷寇莫追！你的安全要紧！”    我：“你妈包里的贵重物品不要了吗？”他：“钱包和手机在妈手上，里面除了在书城刚买那本的练习卷，没什么贵重物品！你的安全要紧！”"},
{"author": "匿名用户", "content": "带女友闺蜜去开房，结果在酒店遇到了他男友和我女友在一起，还就在隔壁房间！"},
{"author": "猪蹄小丸子", "content": "～去男友家时给他侄子带了一大包零食，逗他说“我给你带这么多好吃，等你长大了赚钱了给我买好吃的吗，，”小家伙使劲的点头说“买，我给你买最好吃的西北风，，”“啊，西北风，，？”“对呀，上次叔叔说你又胖又懒，等过门了天天让你喝西北风。。叔叔那么疼你，我想西北风一定是最好吃的零食……”我……"},
{"author": "n女人为谁妆&gt…", "content": "李大娘送老妈一只鹦鹉，这天老爸在家翻老妈衣兜想找点零花钱，我看见我妈买菜回来就对老爸喊：我妈回来了！老爸立马装作整理房间！从那以后，我爸每次翻我妈衣兜，鹦鹉就喊：我妈回来了！直到有一天，我爸不再理会鹦鹉，还在翻衣兜，老妈真的回来了！"},
{"author": "二团长，点火！！", "content": "女儿在做实验，用盆装一盆水，利用光的折射，产生彩虹，媳妇在旁边看着，女儿兴奋地说：妈妈快看，一层红的，一层黄的，一层紫色的……太神奇了！媳妇一个劲地点头：好神奇啊，跟上次吃的扣肉似的，一层芋头，一层梅菜，一层肥的，一层瘦的……哇，可好吃了，我去做扣肉去！"},
{"author": "若水寒冰☆", "content": "二叔年轻时很帅，追他的女生排成长队，二叔腼腆，后来找了二婶，问二叔:二婶哪一方面把你吸引住了，才选的她？二叔:她是众多人中最主动的一个！没毛病，毫无瑕疵！"},
{"author": "聊天不撩妹子", "content": "早上起床洗漱听到手机有信息进来，让老婆看看谁发的，她看了大笑着说道，“你本家(本人姓马)兄弟真上路，一下给你一千，知道双十一要到了”。洗漱好接过手机一看，原来是支付宝花贝额度长到八千。我好像又被马云算计上了。。。"},
{"author": "小桃子臭美", "content": "班花结婚后，在朋友圈晒孩子照片。我手欠，开玩笑似的评论：“怎么不像我？”结果……她老公认真了，非要带孩子做亲子鉴定。我以为班花会提刀来找我，结果没想到，居然不是他老公亲生的。怎么办？现在他老公联系我，非要让我去做亲子鉴定，可孩子真不是我的啊！！！！！"},
{"author": "椒麻小酥鱼～", "content": "夏天，带外甥女去游泳。外甥女要去深水池玩。楼主哄她：咱俩不会游泳，去深水池很危险……外甥女指着深水池里一个仰泳美女说：姨，你看那个姐姐，她胸前有两个大球，躺在水里都沉不去…咱俩不会游，是因为没有大球，你去买4个球吧……"},
{"author": "徘徊的老鹰", "content": "和班花偶遇，我俩有说有笑往学校走……隔天隔壁班的王二傻子，拿着半截板凳腿边追边喊：敢泡我的马子……刚好路过的老班看到了，于是那一年的运动会上，我一个人被报名了班上所有的中长跑项目。"},
{"author": "南九", "content": "同事小周买了一个小艾音箱，放在办公室，大家听歌！咯咯咯.....昨天上午，大家无聊的时候聊天，我随口问了一声:小艾，周**（小周的名字）的爸爸姓什么？小艾:应该姓刘......"},
{"author": "事在我为", "content": "公司附近有好多饭店，最近一直吃牛杂面，后来有点腻了不想再吃了，今天中午照常去找饭店吃饭，想着今天炒菜吧，经过牛肉面店门口，看着老板殷切的目光，我又不好意思了，继续进去吃[哀怨][哀怨][哀怨]"},
{"author": "狐地瓜大人", "content": "女友去了电 信工作，我问她有没有内部卡，就是怎么打电话都不要钱的那种？女友回答没有。又问她：“我换个电 信卡，以后你会不会偷偷帮我交话费啊？” 女友回答：“可以啊，办了电信卡，你要是敢跟哪个小婊 砸发暧昧短信，我可是第一时间知道，你还要不要办？”  我想了想，还是算了，毕竟现在的号码用了好多年了，突然换了不好…"},
{"author": "买胶水的小猫猫", "content": "“你觉得那一刻同桌脑子进水了？”楼楼小时候考试，考了一个题目：道德经是谁写的？我一同桌不会，死命的在那戳我：哎！道德经是谁写的？我给她扔纸团，纸团上写的是：老子写的！然后，她满怀信心的看着我，写了下来…到了发试卷的时候，我的试卷上一个鲜红的一百，她的试卷上是一个鸭蛋…我问她道德经那题为什么是错的，她给我她的试卷，我看了一下道德经那题，答案上写着我的名字……………"},
{"author": "流・言", "content": "老婆准备去上夜班。老公：老婆，这么晚出去把口罩带上再走！老婆：现在晚上也不是很冷，带不带口罩无所谓！老公：我这是为了安全着想呀！老婆：老公，没想到你还这么为我的安全担心受怕呀，那太谢谢你了！老公：我不是怕你不安全呀！老婆：那你是怕谁不安全？老公：我是怕这么晚，天又这么黑，你不戴口罩，让人家看见你的脸，万一被吓出个三长两短的来，那就麻烦大了！老婆：........"},
{"author": "爱哭的瓶子", "content": "当年我失恋了，很伤心却没人诉说，傻傻地躲在在阳台上对着我的玩具熊一边哭一边诉苦。说了一大通，我喃喃地问玩具熊：“小熊，如果你是我，你会怎么做呢？”话音刚落，一阵大风突然刮来，玩具熊直直地从阳台上一头栽了下去……"},
{"author": "拈花・染轻烟う", "content": "女友饭后躺床上休息，不知怎么回事居然翻出来一件黑色蕾 丝 小内内。女友看着我，冷冰冰的说:  渍渍渍，挺好看的啊，别告诉我是你前女友的，毕竟你说我是你的唯一！我看着女友阴冷的表情，欲哭无泪。我该怎么解释？还是就这样分手么？就在这时，女友忽然说:   念你态度诚恳没有花言巧语骗我，这次就饶了你，不过双十一就要到了，你懂的！"},
{"author": "半夜提枪就", "content": "小时候一直耿耿于怀的一件事：厂里的几个叔叔，在吃着脆皮黄瓤的大西瓜，吃得是汁.水.横流。我假装从他们身边经过了三次。他们竟然没叫我，竟然没叫我，竟然没叫我……最可气的是，我爸是厂长啊！"},
{"author": "※面逼思过※", "content": "一边在手机上斗地主一边开车，然后撞墙上了，我居然淡定的打完一把牌，然后在下去看看撞得怎么样了"},
{"author": "地久有多久i", "content": "前几天网购了花生糖，同事们分吃完了都说好吃，于是我又买了一份。我给了好评说：听说他家的糖很好吃，我买了三大袋都没尝到味道，又买了一次，下次还会来的。卖家回复说：没想到这个顾客年纪轻轻就失去了味觉，还坚持光顾我的生意，真是良心买家啊!"},
{"author": "别在坟前唱凉凉", "content": "小表妹今天从新疆回来，老妈叫我在家好好招待她！回想上次她回来时才11岁，一眨眼都九年了。时间真快啊！这时有人敲门，估计是小表妹到了，谁知我一开门就是一记高鞭腿把我踢倒，我艹我确定是表妹，可为啥打我呢！正当我懵逼时听见她冷冷的说:知道我为啥学跆拳道吗？上次回来你扭我脸把我扭哭了！我:…………天道好轮回啊[笑哭][笑哭][笑哭][笑哭]"},
{"author": "鱼歌浅唱", "content": "未婚小女同事挨w后回办公室委屈不已，直呼要被气死……“别气死啊，还得做人工呼吸，多麻烦！”低头敲字的闷骚男慢条斯理娓娓道来“关键还会被按胸……”"},
{"author": "陌上Y", "content": "老板约谈，对我说：“你工作很认真，能力确实有限，虽然不能给公司创收，但公司不忍心让你滚蛋，没功劳毕竟有苦劳嘛，这样吧，我把你介绍到敌对公司，你去拖住他们后腿怎么样？” 我问老板：“哪个公司？”  老板：“xx公司”心里不是个滋味，当初xx公司老板就是派我来拖后腿的…"},
{"author": "神病院柳小雨", "content": "再此特别提示，重要提示！男生家里千万不要养猫，千万不要养猫!养猫千万不要让它上床，千万不要让它上床!不然早上撑伞的时候别怪我没提醒你。"},
{"author": "挖鼻孔的老虎", "content": "和老婆吵架了，互相不搭理。后来儿子拿他的美术作业让我签名，题目是《我的爸爸》。我看了看说：“画得一点都不像爸爸。”老婆冷冷的说：“不，很像。”"},
{"author": "黑袍大葛格", "content": "最近媳妇教闺女做家务，闺女总是特别勤快的完成。今天闺女做完事，乖巧的坐我身边，我直夸：宝贝真懂事！乖女靠过来，摸了摸我的将军肚说：妈妈说爸爸有小宝宝了，所以我不让爸爸受累。"},
{"author": "恨钱不成山", "content": "前几天，我哥们红糖在抖音上看了别人直播玩黄鳝。红糖非常鄙视的说，玩个黄鳝也敢直播，呵呵呵，等着哈，等老哥给你们整点刺激的。过了几天，这小子弄回来一条毒蛇（后来才知道牙拔了）说今天晚上要整点刺激的。当天晚上，还没直播就发生了事故，毒蛇钻进去就逆鳞了，我们八个人费尽了九牛二虎之力也没帮他拔出来，最后只能把他送进了医院。医生足足笑了四个小时，才勉强接受给他做手术。"},
{"author": "啤酒灬小龙虾", "content": "同事介绍个女朋友给我认识，第一次见面感觉还不错――――今天邀请她来家里吃个饭，秀一下我的厨艺，大概是单身久了，忘了还有一个人，只做了一份。"},
{"author": "彼岸花jackie…", "content": "门卫是个大骗子！  冒充房东，不干活，不管事儿，态度不好，到处吹牛，到处臭美，还偷窥别人隐私，太丢人了！   房东怎么找了这种人当门卫？  应该向房东投诉他！[生气了][生气了][生气了]"},
{"author": "南九", "content": "咯咯咯......我们家是我切菜，老婆炒菜。吃完饭我洗碗，老婆洗衣服。一直都是各司其职！昨天晚上，我切菜的时候，不小心切了手，一个大口子，哗哗地流血，老婆吓坏了，急忙换了衣服跑下楼去。我心里暖暖的:还是老婆心疼我，给我买创口贴去了。一会老婆回来了，问我:还疼么？我说:不疼了，血也止住了。老婆如释重负，从背后拿出一副橡胶手套给我说:那就好，你的手不能沾水了，一会戴这个洗碗吧……"},
{"author": "婉蜓成画", "content": "寝室里有个女神级室友，周五下午看她在化妆，便问她去哪里，说还不知道，快化完了，发了条朋友圈：好无聊啊！不一会十多条回复晚上各种安排。她选了一个出门了。我也学着发了条：又到星期五，好无聊啊！过了会儿十多个赞，还有一个叫我好好学习的！"},
{"author": "灰灰姐姐666", "content": "出门旅行由于去的地方比较远 航班经停的时候大家都会去买杯咖啡或者小蛋糕什么的 好几次我都忘记时间被机场广播找人 尴尬的是有回去三亚在杭州经停我又忘记了回登机口 广播里说“XX辉女士请尽快赶往XX号登机口登机，再晚就不要你了……”[doge][doge]"},
{"author": "黄山小妖", "content": "和男朋友逛街，突然从后面上来一辆骑自行车的，直接撞到男朋友身后，男朋友刚要发火，我就用力掐了几下他的胳膊...男朋友马上拍了拍裤子上的灰，淡定的说道：“没事，没事，别撞到我女朋友就行...”听完男朋友的话，我才放下心来，希望他能过了老爸这关..."},
{"author": "林晓九", "content": "去年公司优秀员工评优，我和小彭，经理问我怎么看小彭，我当然说他认真负责，业务过硬，比我强。。。。。然后那五千奖金他用了五百请我吃饭"},
{"author": "半夜提枪就", "content": "店里要招一名收银，一拖着个大行李箱的女孩来应聘。没等我谈工资待遇，女孩先开口说：能借用下洗手间吗？我满口答应！然后，女孩在洗手间里待了整整两个小时……她在里面，洗了澡，换了衣服，顺带把衣服也洗了。"},
{"author": "、出卖", "content": "狼行千里吃肉，狗行千里吃屎。那么问题来了，狼狗行千里…"},
{"author": "挖鼻孔的老虎", "content": "那时候和初恋分手，消沉了很久，舅妈发短信说天涯何处无芳草，她可以给我介绍女朋友，问我有什么要求？我当时心灰意冷，回她：性别是女的就行了。然后她发了一大堆惊讶的表情，过了一会儿，我妈来电叫我不要自暴自弃。这时我才发现，我多打了一个“别”字。"},
{"author": "绦子", "content": "为了戒烟天天买瓜子嗑，忘了哪天忽然发现，边嗑瓜子边抽烟，好像比干抽烟爽很多啊…~"},
{"author": "污了吗", "content": "说点科学的。男人第一次快，女人第一次疼，这是对女性的一种保护，很正常的。我就想不通了，就许个别女人做什么什么修复，还不许我每次都处男了，没这道理。"},
{"author": "歌歌哒f", "content": "和媳妇认识三年了，去她家时，准备在她家住一晚后再走，晚上洗漱时我两一块去，因为和叔叔阿姨坐着，实在太尴尬了……当我洗漱完后，发现裤子正面，粘得有牙膏，趁手上有水就揉了揉，当时看不见了，可是当我们出去，它又出现了，调皮的它，湿润中透出那么一点白…我有些不自然的夹着腿…当我刚准备开口：“叔叔阿姨我去睡了”，阿姨一把拉过媳妇走到卫生间门口说：女儿！你们真打算结婚吗？我可告诉你啊，受不了“刺激”的男人，是不会给你幸福的，你们进去到现在还没有三分钟，你看他裤子……\n…\n\n\n查看全文"},
{"author": "小姑娘、老衲来啦", "content": "马上要结婚了，今天去医院检查精ye质量，人挺多的，护士叫我去取点精ye来，我两分钟之后拿来给护士，护士对我投来赞赏的眼神并对众多病人道：要是你们谁都像这小哥一样，我们的工作效率将快很多!"},
{"author": "婉蜓成画", "content": "前两天去相亲，对方是一个女硕士，长得还行，就是有点太高傲了，她说她是硕士毕业，我啪就把我的博士证给拿出来了，她说她有套房子，我啪啪朝桌子上放了两个别墅的房产证，她说她有美国签证，我啪就把绿卡拍了出来，瞬间她两眼放光的看着我，我却轻蔑的看了她一眼扭头走了，不要问我为什么。你说你跟我一个办证的拽什么拽。"},
{"author": "精灵不次饭", "content": "每次老公回家了，四岁闺女就非要睡我们中间，怎么哄都不行，老公说：你看啊，你天天都陪妈妈睡，爸爸一星期才回来两天，你应该让爸爸挨着妈妈知道吗?闺女很认真说：你跟妈妈结婚六年睡了六年，我才睡四年，你不应该跟我抢的!"},
{"author": "匿名用户", "content": "在外面打工回家，小可爱是奶奶带，回家就跟我黏在一起，谁都不理，晚上也是跟我一起睡的，那时候跟我感情可好了，在我走的头一天晚上，我说第二天我们还得出来打工，还得走。洗脚的时候，给她洗脚，她就说，今天我要跟奶奶睡。我问小可爱：“为什么呀?不是要跟我睡么?”小可爱说：“妈妈明天走了，我要跟奶奶睡！”家人都说，你女儿好聪明啊，知道你明天走了，现在赶紧讨好奶奶，让自己日子好过些！只有我知道，那天在厕所的时候（女儿小，才两岁多），她上完厕所，自己把裤子提起来，然后抱着亲了一下说：“妈妈，我舍不得你\n…\n\n\n查看全文"},
{"author": "黑袍大葛格", "content": "向暗恋已久的对象表白我坚定的对她说：嫁给我吧！她害羞地问我：为什么喜欢我！我：因为我丑你也丑，我俩特别般配！于是～我现在又单身了！"},
{"author": "徘徊的老鹰", "content": "上学那会儿，食堂一大叔，很猥琐的那种，只要女生打饭都比男生给的多好多。终于有一天，正直如我的跟他干起来了。我排队拿饭缸对大叔要四两米饭和一份菜，大叔只给了一点点米饭，有点太少。我生气的拿着饭缸盖对他说：“师傅再来三份四两，这点我吃不饱。”后面同学哄然大笑。接着那个大叔半勺子菜汤倒到我手上，我一气之下把饭缸子甩进去把大叔的脑袋上砸了一个大包。后来我拿个饭盆还是到大叔窗口打饭，都不用我说，一斤半的量，只收我四两钱……"},
{"author": "黄山小妖", "content": "中午，我和同事小张在外边吃饭，突然看到老爸带着一个红色头发的女人进了宾馆...我马上起身拉着同事小张跟了进去...一直跟进了宾馆的房间里，结果跟丢了...我坐在宾馆的床上正合计怎么回事呢，老爸拉着刚染完一头红发的老妈就冲了进来，喊道：“你们两个大中午跑宾馆做啥子来了？”我拉了拉小张的衣角，小声说道：“认了吧...”"},
{"author": "一个恶霸", "content": "征女友：条件一：性别女。条件二：会拌土豆丝。如果条件二满足得特别好，条件一可以适当放宽！"},
{"author": "我是煮茶", "content": "那年，我还在前公司。老婆教我看到老板的夫人要恭维，这样提拔快。   有一天，我在商场碰到老板带着他的夫人，我跟他们打招呼之后，恭维他的夫人：“我之前在这个商场见过老板和老板娘一面，当时您气色已经很好，而这次见到气色更好！”   然后老板娘揪着老板的耳朵：“说，上次那狐狸精是谁……我是第一次来这个商场！”"},
{"author": "醉酒舞剑砍疯子.", "content": "有次去相亲，男方是我很满意的那种！和男方聊了几句后，男方突然问，媒人都告诉你我的情况了吧？我害羞的点点头！男方接着问：那我问你二个问题，你回答上来证明咱俩有缘分，就继续谈谈，回答不上来，咱谁也别耽误谁时间，咋样？我脑海迅速想起媒人给我说的一些话，信心满满的又点了点头！男：我家几口人？我笑了，立马回答：你爸你妈，你姐姐，还有你，一共四口人！男方满意的点点头，不错嘛，挺了解的！那第二个问题：我家鱼缸有几条鱼？我一下子懵逼了，，，眼睁睁看着男方得意的离开！"},
{"author": "蒙塔基的铁锤", "content": "别天真了，姑娘们！让我来撤下你们最后一块遮羞布。我大唐盛世不是以胖为美，而是推崇胖了依然美的姑娘！！！所以，醒醒吧[大笑][大笑][大笑]"},
{"author": "我是煮茶", "content": "我村里，有个打铁的姑娘叫猛姑。猛姑年轻时，身材好，力气大，锤子抡的呼呼的，男人占不了她的便宜。一次，猛姑去车站搭车，村里那些摩托载客佬，争着去载她，想占便宜。猛姑上了一辆摩托，那摩托佬骑着平白无故来一急刹，然后摩托佬啊的一声大叫：“啊！...你特么戴的是带尖的铁罩子！槽！把我背戳两窟窿...”"},
{"author": "愿做回头狼", "content": "州同艾电子招聘是不是骗局？在智联招聘上投了简历，去面试主管成功了，但是过程中没和我谈工作细节，直说了待遇，其中有一条是要交1350伙食费，试用期半月后返给我们，转正后公司出伙食费。一时脑热把工作辞了。十一月17报道。后来仔细想想有鬼。但是网上找不到这家公司的详细资料。估计可能是骗局。求支招，求科普这公司资料。"},
{"author": "无书斋主", "content": "昨天朋友请唱歌，我就带上画画应约了！到了一看有几个熟人，都是邻单位的大佬，他们的歌声，说真话和原唱差不了多少，有的我个人认为还经典一些！在大家起哄声中，我唱了一首笑傲江湖……在大家的热烈掌声中，再唱了一首霸王别姬……然后我打死也不唱了……回来画画问我，大家反应那么好，怎么不应景？老婆啊，我只会这两首，当初你不就是喜欢我这两首歌吗？再唱我就露陷了！！！"},
{"author": "<落落殿下&…", "content": "让四岁的闺女趴我腿上给她掏耳朵，刚趴下她就哇哇的哭，我压住她的头拍拍她说:不哭不哭，妈妈不会给你掏疼的。然后她还边哭边挣扎，我又按住她的身体说:好了不哭了，别乱动，马上就好。终于她哭着大吼着说:麻麻你板凳压到我的手指头了好疼啊！！"},
{"author": "小奇鸽", "content": "交了一个女朋友，谈了半年了，都没有碰她，她说结婚后才可以碰她，我问她什么时候才可以结婚，她说等她怀孕后。"},
{"author": "挖鼻孔的老虎", "content": "昨晚睡得早，今早五点多就和小弟弟一起醒了。躺床上看了看朋友圈，看到丈母娘发了个自拍就随手点开。这时老婆也醒了，摸了摸我下面又看了看我手机，瞪着眼说：“你他妈的什么意思？！”"},
{"author": "富贵人家8号技师", "content": "女同事豆豆今天穿了一件非常性感的牛仔裤，可是口袋破了，今天早上坐公交车，她突然感到大腿一凉，赶紧捂住大腿根部喊:“有小偷。”一小伙子很快的从她的裤兜里取回镊子，然后夹出一片带血的姨妈巾……"},
{"author": "相见不如怀念尼", "content": "前段时间我老公回家给大宝过生日，临走时云雨了一番，第二天我就回娘家了。昨天回来的时候收拾床铺看到了包装袋顺手放兜里了。今天家庭聚餐，吃饭的时候大宝给拿出来了。然后，一大波充满暧昧的眼神看着我，关键时刻还是妹妹挺身而出，她说:  姐啊，这个是我忘了丢垃圾了！"},
{"author": "吃了两碗又盛", "content": "上午，一个小女孩买英文本，我接待的，，，我问：买大的还是小的，，，横开的还是竖开的，，，贵的还是便宜的，，，厚点的还是薄点的，，，小女孩不会了，回去找妈妈，再也没来"},
{"author": "拈花・染轻烟う", "content": "最近心情不好，昨晚一直在循环听歌 最后一次。一遍又一遍，直到眼角有泪水划过！刚好女朋友睡醒看到我满脸都是泪痕，顿时慌了:你怎么了啊？我喟然长叹，看着女朋友: 我投 资 失败了！她愣住，然后扑过来紧紧的抱着我: 没事啊，以后我们一起努力赚钱啊，我双 十一不买东西了！我看着她把所有的购 物车全部清除掉，长长的出了口气，又省了半年工 资！"},
{"author": "GX风流才子", "content": "我哥姓潘，之前家里介绍相亲对方姓笪，于是我和他连他们以后的娃的名字都想好了，以后你们小孩出去介绍自己的时候可以和别人说  我大名叫 潘笪，小名叫   熊猫，英文名叫    panda，你们可以叫我  国宝。这样介绍可牛逼了。于是乎.....一次相亲结束后那姑娘没看上我哥[捂脸][捂脸]"},
{"author": "寒山宽洪", "content": "下午，二弟三弟商量好合资请我赴宴，一个买了一瓶“老村长”白酒，1.5升，45度；另一个穷，点了两个下酒菜：凉拌豆芽花生米，他们叫“顶到底”，一般吃不完的。喝了一下午，菜完了，酒干了 ，兄弟们都醉了，家里来人把他们抬回去了，老板找柴油三轮车把我送回了家，老婆子给我灌了几支葡萄糖，这阵子刚精明。他们说1:5升，每人半斤酒，肯定醉不了！我想起来了，这1.5升是3斤白酒，差点要了老子的命！[生气了][生气了][生气了]"},
{"author": "*徒步旅行的猫*", "content": "多么现实的社会，男的骑车把女的丢下，感觉百分百女的不会在搭理男的，如果男的开百万豪车把女的丢下，这女的不但不会不搭理男的，还会思考自己哪里错了[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"},
{"author": "老李家掌柜的", "content": "哥哥:同样都是考试不好，为嘛只打我，不打我妹？在一旁看热闹的我，吓得小脸儿煞白…老爸:她学习好不好无所谓，反正以后挣钱了也是给外人的……你俩不一样！哥哥哭得更惨了……"},
{"author": "逍遥~义行天下7", "content": "今天看到一个小视频，一个记者采访一中年男子，问:“帅哥，现在女生这么多，你也不小了，为什么不找个女朋友？只见那哥们淡定的回答:“生活如此艰难，不想再找一祖宗……[哈哈][哈哈]"},
{"author": "春天的故事多多多", "content": "我今天怒气冲冲的对售楼小姐说：“割割割，我买了一百平米的房子，你们不是说好送我二十平米么？”售楼小姐信誓旦旦的说：“你看那阳台。”我回答：“看嘛呀？那阳台怎么看也就五平米吧。”售楼小姐又说：“你过去仔细看看。”我仔细一看：“介尼玛原来是二十瓶矿泉水。”"},
{"author": "匿名用户", "content": "我媳妇儿和我妹一直不和，就连我妹出嫁，我媳妇都找个借口说加班，没去参加婚礼！～～～～前几天我妹生孩子，胎儿发育较大，生了三天还没生下来，后来医生说羊水快没有了，要剖腹，但是说我妹身体不好，可能有生命危险，就问到时候保大保小，两家人都在产房门口急得团团转，特别是我妈，一直落泪，妹夫他们家一直也没给出个明确态度，医生一直催让签字保大还是保小？～～～～后面我媳妇儿来了，见妹夫一直看着他妈，不吭声，就从手提包里拿出个一个水果刀和一个苹果，边削皮边对妹夫说，xxx，都等了这么长时间了，给你削个苹果吃吧！\n…\n\n\n查看全文"},
{"author": "吃了两碗又盛", "content": "我这人比较淡泊，，，媳妇却说我不求上进，当上点领导她脸上才有光彩。最近因为业务熟练，我被任命为某项目的组长，媳妇知道了，亲自下厨给我做了两盘好菜，斟上二两小酒，好不惬意！没一会儿酒劲上来了，我开始话多:什么组长不组长的，其实我就是个扛包的，组员不会做的都是组长做，，，媳妇起身就把菜盘子端走了。。"},
{"author": "半截烟云", "content": "一大叔来住院，只要我在，他就点名叫我给他扎针，次数多了，我就问他：叔，为啥您每次都叫我呢，是因为我扎针技术好吗？大叔：小姑娘别介意啊，可能每次去洗脚的时候我叫同一个人叫习惯了……"},
{"author": "在人群中穿梭", "content": "这是一个发生在冬夜的真实故事，我骑着自行车回家，结果被一个大黑影子阻挡住了去路。这个黑影子不是人！而是一个真正的另一个世界的物种！我当时可以说是吓得哭都没有了声音！车都丢了！连滚带爬的跑，我就跑啊！他就追啊！我就跑啊！他就追啊！跑到了一座山脚下！我无处可去！于是我一顿拳脚就把他打跑了。这我才知道，我文武双全怕他干啥啊？自己吓自己。"},
{"author": "富贵人家8号技师", "content": "隔壁刚搬来一对小夫妇，男的成天骂女的，很难听，我还为女的感到不值， 有天又在骂，女的说：差不多行了，别骂个不停。 然后听到男的带着哭腔说：你他妈把我打成这样，我骂你怎么了…"},
{"author": "润雨润无声", "content": "去闺蜜家混饭吃，因为是周末就穿的比较休闲穿了一身紧身牛仔，到了她家闺蜜在厨房做饭，她老公在看他家小宝宝，我过去蹲下来去逗宝宝玩……玩了一会，闺蜜老公对他家宝宝说：“过来吧别让阿姨蹲那了，穿这一身看着就勒的难受！”我……"},
{"author": "陌上Y", "content": "跟好友沿着河边走，看到一条被压死的小蛇，好友从包里翻出来塑料袋，把死蛇装了起来。路过垃圾桶，问她：“这有垃圾桶。” 好友疑惑的看我：“垃圾桶怎么了？”  我：“你刚才捡起来的死蛇不是要丢进去？”  好友挠头：“那是水蛇，刚死不久，看着新鲜想带回去煲汤…”"},
{"author": "爱哭的瓶子", "content": "儿子三四岁时，有一次我一个人在家带他，刚刚进浴室脱了衣服打算洗个澡，就听到儿子在外面拼命地喊：“妈妈！快来啊！你快出来啊！”吓得我连衣服也来不及穿，裹了条毛巾就冲出去看出了什么事。只见大门敞开着，邻居大哥一脸尴尬地站在门口看着我说：“不急不急，我只是想借个扳手...”"},
{"author": "影子鹿犬", "content": "刚刚接到什么什么贷款电话，问我要不要贷款，我说不要，他赶忙说，现在银行利息那么低你就贷1万元吧！我告诉他说，我不缺钱，贷什么款？他说不缺钱！不缺钱！！不缺钱！！！自动挂电话了！小样，想骗我贷款，没钱我就窝家里呗，想赚我高利贷的利息？门都没有。"},
{"author": "老巫婆～～", "content": "老公呆板木纳还不解风情。以前我俩吵架后，多半会分房睡。昨天我们又吵了一架，老公非常熟练的抱着枕头去了次卧。我想着气温骤降，晚上一个人睡，着实有些难受。换上老公最喜欢的那套性感睡衣，抱着枕头委屈巴巴的也进了次卧。老公:“咋地？在主卧没吵够又追到这边来！”卧槽，我好想打屎这个榆木疙瘩…"},
{"author": "胖香", "content": "昨夜眼瞅着快十一点了，紧着去某宝整理一下购物车，想着家里湿巾纸没啦，去凑个单吧……发现之前经常光顾的店家，把湿巾纸提价了十几块，双十一搞完活动还比我以前买的贵3块钱！不等12点了，洗洗睡觉！"},
{"author": "无书斋主", "content": "昨天岳父和岳母吵架了，岳父来我家诉苦！画画一个劲的安慰她爸，要岳父理解岳母，岳父实在忍不住了:你们两母女都是一样的，理解理解，你们干嘛不理解我们呢？女人的贤惠没有一点，刁钻刻薄不学都会……画画顿时打住，我赶忙拿起酒杯:岳父老人家，你说得对，来喝酒喝酒……"},
{"author": "tC", "content": "今天早上遇见了一件感人的事～领导给我们开小桌会议，大家离的都很近，领导说到：“以后不准说不会，把不会改成我可以学”～我脱口而出，你会吃屎吗……然后，呵呵"},
{"author": "我是一个快乐的倒霉…", "content": "老婆:我打你一下，给你一粒糖。我:不行，最少两粒。老婆:好。然后她丢给我一包白砂糖。"},
{"author": "半夜提枪就", "content": "小区里住一楼的一大爷，在自己院子种菜，用的是自产的农家肥，还是发酵过的农家肥。搞得臭气熏天，周围住户苦不堪言。物业多次交涉未果。直到有一天，大爷院子里突然多了很多黄白之物，还有张纸条：这些肥料冲掉可惜，还浪费水，就给大爷送来了，嫌少的话，我再发动大家一起送过来。做好事不留名，请叫我雷.锋……后来，大爷就没用农家肥了……"},
{"author": "我是煮茶", "content": "我堂弟凭自己本事买了新车，性能比我堂哥的车好，堂哥嫉妒，受不了。堂哥跟我大伯说：“爸，我弟的车比我的好，我做哥哥的脸往哪搁？要不是差把铁锤，我早就把我自己的破车砸了！爸，你看看能不能帮帮我……”我大伯：“这个忙我必须得帮！小事，你等会！”在我堂哥期盼的目光中，我大伯取了一把大铁锤过来..."},
{"author": "狸土豆大人", "content": "天冷了，跟男友申请买件新毛衣，，，男友说：“买吧，买件兔毛的！” 网上商城搜索关键词‘兔毛’，顺口问男友：“为什么买兔毛的啊？” 男友回答：“因为我属兔子的啊，你穿着，能感受到我带给你的温暖。”  要不是看到商家温馨贴：此款毛衣为兔毛，不能手洗。   真被那家伙感动了…"},
{"author": "南九", "content": "咯咯咯......前几天，单位同事出差坐卧铺，下车的时候，发现鞋被别人穿走了，只剩下一双别人的鞋，没办法，只好穿回来。到家脱鞋的时候，鞋垫跟着掉了出来，当然，还有鞋垫下面用塑料袋装着的500块钱......"},
{"author": "精灵不次饭", "content": "下小雨了，我把黑棉袄的帽子戴上默默前行。迎面一个娇怯的妹子找我问路。我压低声音说你做我媳妇，我带你去。妹子惊恐地看我，然后落荒而逃。我个子是高，也戴着帽子，但是你有二十吧？我还没三十阿，也是女的阿！叫我大哥我也勉为其难，为什么叫我大爷?"},
{"author": "花妖夫人", "content": "中国建设银行（CBC）：\"存不存？\"中国银行（BC）：\"　不存！\"中国农业银行（ABC）：\"啊？不存？\"中国工商银行（ICBC）：\"爱存不存！\"民生银行（CMSB）：\"存嘛，傻B！　\"招行银行（CMBC）：\"存嘛，白痴　！\"国家开发银行（CDB）：\"存点\n…\n\n\n查看全文"},
{"author": "匿名用户", "content": "昨晚喝多了，刚刚睡醒才想起来把男同事，上了……怎么办公司上班见面会很尴尬吧"},
{"author": "奔跑的小土狼", "content": "上初二那年，我跟两个学渣夜自习之后，凑了20块钱买一瓶白酒跟几根香肠都喝的晕晕乎乎，跟有脸似的，在大街上迈着六亲不认的步伐这时我看到不远处有个人叼着烟。我:南边儿那个人是谁？过来给我磕俩。那个人大步流星就过来了，走近之后我才发现是我叔……打得不疼～不疼才怪"},
{"author": "无书斋主", "content": "我爸有个小名，叫老虎。在我们老家，孩子如果叫爸的名字，就会被打的很惨，叫小名，那绝对会更惨，而我爸，叫老虎就是因为性格暴躁，听说打过区长……有一天，一个不是很亲的堂叔给我说，如果我叫我爸三声老虎，给我十块钱（那时我七八岁，十块钱可以买8斤肉），我权衡再三:跑到我爸面前猛喊三声老虎，然后趁我爸没反应过来，钻进楼板下面（木房的隔层，小孩可以爬进去），拿出十块钱对爸说:喊你老虎赚了十块钱，给你买酒买肉的，不能打我，我是看你辛苦……被妈哄出来后，我以为不会挨打……没想到被老爸没收了钱后，打的更惨\n…\n\n\n查看全文"},
{"author": "故事都在亲戚家", "content": "别人给我说话，没说清楚，我问：你说啥？   然后别人就发火不耐烦了。我给别人说话，没说清楚，然后别人发火不耐烦了。咋地？这就是传说中的‘唯快不破’呗！[不高兴]"},
{"author": "无书斋主", "content": "儿子每天都要玩会吃鸡，我和他约定一个小时，但是时间到了，总是以最后关头打完推脱……儿子，人要恪守承诺，男人如果言而无信，就像一堆废铁无钢……儿子不情不愿的关电脑:爸，你算了，你也就说说我，你每年年初告诉妈妈今年会升，可哪一年升了？还恪守承诺，你别笑死我……咳咳……儿子，我是给你妈妈希望！"},
{"author": "无书斋主", "content": "同事小杨的儿子三岁，中午一起吃饭的时间我问他:小盆友，你叫什么名字呀？我叫小狗狗，爸爸叫大懒猪，妈妈叫母老虎……伯伯，还有，我还知道你叫黎叔……妈妈还说黎叔是坏人……唉……好吧……"},
{"author": "地久有多久i", "content": "单位要派人去培训，惯例培训回来就要升职，这等好事不可能落我头上，我继续戴着耳机听歌，写报表。无意中发现同事们都在门口，不知道在干嘛，我把报表写完，慢慢吞吞上厕所，喝水等下班。快下班时领导进来，拍着我肩膀说：刚才大家都跑出去看两条狗打架，就你一个人在安静工作，回去收拾一下吧，培训就你去了!"},
{"author": "只控萝莉", "content": "小时候住的简易房，邻居有几个比我大3  4岁的姐姐，总是联合起来逗我玩儿，这个打一下追不到，那个又在一边喊我的。后来到了小学五年级有那么一天冬天傍晚，小区的路边有道长几米宽20厘米的薄冰，一个姐姐（那天就我俩），她在那边我在这边，她伸手让我拉她，我就拉着她冰凉的小手迈过来了（本来我是怕她滑倒，怜香惜玉的想法），结果给她气的说我笨，原来她是想蹲在冰上让我拉着她滑。后来有天晚上8点多，我俩在我家看电视，她说太晚了要回家，虽然那时候啥都不懂，但是就想和她一块待着，没理由的拦着不让走，结果还是没拦住。\n…\n\n\n查看全文"},
{"author": "乖乖宝的胖子胖", "content": "中国人过节啊，一到外国节日就开房，一到中国节日就开饭！"},
{"author": "捉鱼不抓虾", "content": "昨晚庆生K歌，今早到公司女同事对我说:“昨晚玩的太疯了，我嗓子都喊哑啦！”大家目光都齐刷刷的看过来，她又来一句:“还是结婚的男人好啊，姿势挺到位！力度刚刚好。”我们就是唱歌跳舞，你不要说的那么含糊好不好，大家都以为我吃窝边草呢！"},
{"author": "南九", "content": "咯咯咯......上中学的时候，坐客车去县城。那时候很多私营的小客车，专门跑县城和乡镇之间，抢客情况很严重！我正在路边等车，突然连续停下两辆小客车，前面客车售票员拉着我就要上车。我问:到县城多少钱？售票员说:4元！正准备上车，后面那辆车的售票员冲我喊:小兄弟，坐我们车，3元！我停下脚步正犹豫，前面车售票员马上跟我说:收你2元，快上车！后面售票员急了:小兄弟，我车免费坐，来我们车！在我不知如何是好的时候，前面车售票员突然掏出5元钱塞我手里，一下给我拽上车:我给你钱，坐我车，我就争\n…\n\n\n查看全文"},
{"author": "笑裸", "content": "谈恋爱的时候，开车带老婆和她闺蜜一同出去玩。高速公路上汽车空调坏了，车内特e热。我脱了几件衣服。老婆很矜持，依然裹着外套不愿脱。闺蜜很豪放，衣服脱了一件又一件，最后只剩下内衣，酥胸若隐若现。老婆看看我，看看闺蜜，又低头看看自己，又急又气，又气又急，突然红着脸，刷刷刷脱得只剩下一条内裤。"},
{"author": "北方狼叔", "content": "之前看到网上不少关于外卖小哥的搞笑帖子，今天我也心血来潮，点外卖的时候特意备注，不许让比我帅来送，否则差评！十分钟之后，黄闷鸡米饭的老板打电话过来，说你把订单取消吧，我把钱退你，这单没人肯过去送。。。我。。尼玛！老板你什么意思。。"},
{"author": "挖鼻孔的老虎", "content": "年初时，老婆让我和她一起站在秤上，然后拍照发朋友圈：少吃多运动，今年的任务，我俩加起来要减15斤！一眨眼11月份了，今天称了称，单我一个人已经减了14斤，离完成任务还差20斤。"},
{"author": "非法无罪", "content": "1.同事一直不同意和我谈恋爱，有一次，我们公司体检，她进去检查时，手机放在我这，这时她妈来电话了，我脑袋一抽接起电话叫了声妈，然后又解释道：我们在医院检查呢。她刚好回来抢过电话说了很久，挂了电话幽怨的对我说：能耐了你，我妈让我带你回家。2.和老公商量想再生个女孩，就对3岁儿子说：爸爸妈妈再给你生个妹妹好不好啊。儿子：我知道你们是想省事，你们是不是想等我们长大了，直接结婚，这让你们就省得再费事给我找老婆了......3.刚进新公司！中午吃完饭，洗碗的时候一位师傅问我，你怎么不用洗洁精洗碗啊\n…\n\n\n查看全文"},
{"author": "奔跑的小土狼", "content": "那年去准岳母家送礼临行前老爸叮嘱我：现在媒人正商量结婚的事。去了别把家底都抖出来，你越说家里有钱，那边儿要的彩礼就越多……我拿好烟酒开车出发了，可这光两条黄鹤楼就1000多了，再加两瓶井坊，送这个像没钱的吗于是我在路边的超市前停了下来。随便买了两条烟，两瓶几十块的杂牌酒……这么一折腾我确实省彩礼了……也不知道她现在嫁给谁了"},
{"author": "鑫爷six", "content": "儿子突然拿着奥数题来客厅问我，我笑着拍了拍他的肩膀：我忘得差不多了，要不你问问你妈妈吧，她是老师…旁边的媳妇一把拉过儿子，笑嘻嘻地说：“你爸爸什么都好，就是记性不太好，昨年我俩加入购物车的东西，他到现在还没清空呢…瞬间，四束目光盯得我后背发凉，我偷偷瞄了一下客厅上的时钟，距离双十一还差一个小时……"},
{"author": "Bhihf", "content": "第一次玩糗事百科，发现里面几乎全是男的[撞到玻璃]"},
{"author": "无书斋主", "content": "儿子早恋的趋势很明显，老婆很担心！昨天接到儿子班主任的电话，也是说儿子早恋的问题，于是晚上约他班主任喝茶。老婆和班主任很合得来，两个女人共同指责我放任儿子，我什么也没说就给她们看了组数据:两千年后出生的男女比例116:100,然后两个女人不说话了……喝完茶出来，我问班主任几个孩子，她答:一个，男孩，上高中……哈哈，果然和我猜的一样，男孩！！"},
{"author": "寒山宽洪", "content": "很喜欢吃羊杂碎，因为常吃，还认识了几个专卖羊杂碎的老板。有一次我去找做的最好的那家 ，让他给我接一副生羊杂，嘱咐他一定要清洗干净，好拿回去给家里老人做着吃。他笑着对我说：你这就不懂了，羊杂洗干净就做不出味道了！后来我就……"},
{"author": "老巫婆～～", "content": "儿子放学回来，脸上青一块紫一块的，我心疼的问：这是咋啦？咋回事啊？谁 干 的？说知儿子满不在乎的说：没事啦妈妈，这是我新同桌 干 的，都说打 是 亲 骂 是 爱，可能太喜欢我了！第二天送儿子去读书，发型他的新同桌脸上也是青一块紫一块！儿子，你俩这是互相喜欢吗？"},
{"author": "煮泡I", "content": "今天我生日，晚上回家，老婆穿着睡衣躺在床上，一看见我回来了，非要拉着我出去吃饭，原来她还记得今天我生日。出门前还对着家里喊一声我们出去吃饭了，我笑了笑，傻老婆，家里又没有第三个人，"},
{"author": "miss奶罩", "content": "部门有一女同事人品特别不好，每天早晨坐另一个同事的车上班，背后还偷偷说人家车又小又破，空调不热。每次大家出去聚餐吃饭，她都嚷嚷着男A女免，因为部门7个男的，就三个女的，平时大家谁也没计较过。前几天单位旁边新开了一家西餐厅，她昨晚就张罗出去聚餐，结果今天不巧正好楼主和几个同事下班都有事，最后大家就说改天。结果她还不乐意了，说现在的男生都扣的很，想吃个饭都没人请，活该我们过双十一，不知道糗友们是不是也遇到过这种奇葩"},
{"author": "洗个小手抓大鱼.", "content": "昨晚儿子在客厅很认真地在玩挂图测试，可是他却一直被挂图提醒错误，甚至最后得了零分……我捂着脸不敢看儿子受挫的表情，可万万没想到他竟长吁一口气说道，妈妈好厉害！我纳闷了，赶忙问他咋回事呢这是？儿子：姑姑今天考试没考好在那哭呢～爸爸就对姑姑说，没考好算啥？想当年你嫂子考零分脸都不带红一下的……然而儿子这时却一脸虔诚地看着我继续说，妈妈，我觉得得零分真的很不容易！"},
{"author": "匿名用户", "content": "第一次约女神去水上乐园，头一回看见她穿泳衣，第一次有肉体接触，一个没控制住就……"},
{"author": "我是煮茶", "content": "老婆在电脑上看电影，我看着手机。她突然问了我一句：“我会骗人吗？”在强烈的求生欲望的驱使下，我：“你是天底下最诚实的女人！”    老婆把电影音量调大，电影出来一句话：“...无忌，你记住了，越漂亮的女人，越会骗人！”...我把冰霜之锤递给老婆，横竖都是死，给个痛快的吧……"},
{"author": "有狼个", "content": "“加油！机会总是留给有准备的人！” 机会：“就不，偏要留给运气好的人。”"},
{"author": "狐地瓜大人", "content": "我一直挺纳闷，为啥大学几年里我都单身？我总结了一下，主要，就是我缺心眼！这么说吧，人家追妹子都是送小礼物，送玫瑰花，送巧克力啥的？我呢，今天逮个蛤蟆，明天抓个蛐蛐儿，然后偷偷塞进我喜欢的妹子课桌里，看她们吓得哇哇大叫的时候，别提多刺激了……"},
{"author": "地久有多久i", "content": "昨天下午女友打电话给我，让我带8块钱领结婚证。我说结婚证不是要9块9吗？女朋友回了一句：还有那一块九是我的嫁妆……"},
{"author": "黄山小妖", "content": "公交车上，一年轻妈妈带小孩一人一座横在前面...小孩说道：“妈妈，我想坐你腿上...”那妈妈问道：“为什么呀？”小孩说道：“这样那边拿着拐棍的奶奶就也能坐下了...”多懂事的孩子，说这话的时候要不是一直指着拿雨伞的我说，该多好..."},
{"author": "手倦抄书", "content": "开完会，老板把男同事们留了下来，问怎么都愁眉苦脸的？同事们纷纷举起两个手指:“破财节要来了！”老板沉吟了一会，说:“等会我叫人事部发个通知，公司11月10日到11月12组织男同事拓展加旅游，必须携眷参加，不然扣季度奖，你们好好想想哪个地方没信号没wifi的，告诉我！”这样的老板活该当老板，若不是临走时撂下一句话:“费用公司只出一半！”"},
{"author": "老顽童不会老", "content": "小时候，一直以为教科书上的作者都是已逝的，直到长大，才发现，有的还活着……"},
{"author": "黑袍大葛格", "content": "中午接到快递电话，说有我一快递正在楼下等我，我赶紧跑下去跑到楼下左顾右盼也没看到快递小哥，我就给他打电话说我在楼下怎么没看到你，小哥不好意思的说，真不好意思啊，我马上到，我嘿嘿一笑回答说，其实我也没下楼。"},
{"author": "吃掉三亿人", "content": "老公玩游戏，我无聊，跟他聊天：老公，你知道宇 宙黑 洞吗？老公头也不抬：百 度去！我有点不开心：你知道初 拥吗？还是没抬头：百 度啊！我生气了，嚷嚷：老公，我不开心！老公还是低头玩手机：百 度去！"},
{"author": "歌歌哒f", "content": "村里人都叫我爷爷“老胡”，我好奇的问老爸：我们不姓胡啊，咋都叫爷爷老胡呢？。老爸看了看一眼：小兔崽子，别乱听他们说，他们叫的是老忽悠，当年饿饭，你爷爷没法了，装成一个道士，来到一个地主家，让他做了九九八十一斤的面粉粑，让他从一个山坡上倒下去供山神，我和你大伯在下面捡，这样才保住了我们一家。我……原来真是捡来的啊……"},
{"author": "醉酒舞剑砍疯子.", "content": "…老爸和他战友多年没见，昨天战友来我家，两人激动的握着手又蹦又跳，紧紧拥抱，突然又大哭大笑，，，然后他们俩又开始跳啊，抱啊……足足半小时！我妈在旁边说了一句开饭了！结果俩人嫌我妈烦，直接出门找茶馆继续叙旧去了！老妈看着一大桌子菜愣是半天没缓过来！[笑哭][笑哭][笑哭]"},
{"author": "给国军太太送个信", "content": "今早上班，看到交警在查无牌摩托，就热心的到同学群里发了条配图消息一一出行谨慎！结果没有人理，没人点赞啊。这可不是我群的优良作风啊？疑惑中，老舍长发了一条：老六，我们知道你还年轻，但特么你的代步车不是也不用上牌么？"},
{"author": "小姑娘、老衲来啦", "content": "女子在大师门口跪了很久，，说道：“大师有件事情我始终放不下。。。”大师道：“世上一切皆为幻影，，过去的种种就让它随风而去吧，。”女子道：“不行，昨晚的过夜费，说什么你也得给我啊！”"},
{"author": "无书斋主", "content": "记得上小学时，在镇上图书馆租书，五分钱一天，而那时我一个星期的生活费才两块！一个同学要看我租的书，我告诉她五分钱一天，一个星期后她还我书，不给钱，还去给老师告状说我租书收五分一天……就这么，我差点被学校秋后问斩――开除了！幸亏是图书馆借的书！！！"},
{"author": "聊天不撩妹子", "content": "带了个小徒弟，配电柜接线教了好多次还是接错，我说他：你真的比驴还笨，驴推磨都知道跟着磨转呢。他：师傅你是磨吗？我得绕着你转吗？不对呀，驴是草食动物，我还要吃肉的。我：滚     滚"},
{"author": "半截烟云", "content": "二货老弟交了女友，上次放假回家，赶巧碰到老弟也带了女友回来，饭后我跟老弟女友闲聊，聊得正高兴的时候，老弟女友突然说:姐，之前听小杰（我弟）说你跟他长得像，可我怎么看你俩都不像啊。我:又不是双胞胎，不像很正常，都是一家人反正颜值也差不了多少。老弟女友:我觉得差远了，小杰看起来比你好看多了。我……"},
{"author": "偷", "content": "本人药店导购~有次一对情侣来买避.孕.药，男的说买xx牌的，女的一听就马上反对:这牌子没用，上次我就上过当...然后，两人打起来了！"},
{"author": "婉蜓成画", "content": "每次参加同学聚会，我都好难受…他们不是晒自己的车啊房啊！就是炫自己的名表手机的，真的好难过…作为一名农村孩子的我，真的好羡慕他们，我在想该炫些什么呢？是炫耀我那两栋小破院子？院子里那三辆破联合收割机和那五辆破拖拉机？还是那承包的100多亩小破地，地里那绿油油的香菜呢？唉～不想了，都是泪，根本没有炫耀的资本…"},
{"author": "吃了两碗又盛", "content": "儿子做工程问题，(回顾一下小学知识，如:一项工作，甲单独做6天完成，乙单独做8天完成，甲乙合作几天完成？我儿子遇到的问题复杂得多，不再赘述。)遇到点麻烦，他索性把笔一扔，说:我不想让他俩合作了！"},
{"author": "挖鼻孔的老虎", "content": "路上看到一个女司机追尾了，她很强势的对前车司机说：“不是你全责我跟你姓，我有行车记录仪可以证明你故意急刹。”接着哔哩吧啦说了一大堆道理……等她说完了，前车司机来了一句：“我姓张。”"},
{"author": "我是煮茶", "content": "我朋友打给我：“我给我儿子气死，初二的时候物理还70分，初三了，老师发成绩单给我，物理只有48分！天天花钱给他补课...尼玛，气得我胸口疼，我心脏不好，刚刚吃了救心丹！”我：“初三物理满分不是60分吗？你儿子进步了，你气得吃救心丹干嘛？”我朋友：“还好吃了救心丹，这大悲大喜的...”"},
{"author": "鲲鹏九天", "content": "今天送单到小区。上楼后，我敲门，门内传来了几声狗叫声，我怕顾客听不见，便重重地敲了几下。一会儿，一个男的光着上身，穿着短裤出来了，他很不高兴地说:“里面听不见，你不会打个电话吗?”这真是……，好怕他给个差评呀!"},
{"author": "我打豆豆你是豆豆", "content": "大山学木匠学了三年。师傅实在教不会他了，就让他回家。大山说：“师傅，你就再教我几年吧，我能学会的，我这不都学会打板凳了么？”师傅说：“山啊，你出去打算干木匠要记住一点，打板凳只打三条腿的，四条腿的不要打，不然你得挨揍。”大山：“师傅，就再教教我吧？”师傅：“山啊，不是为师不愿意教你。一是为师肝病因为你的缘故，已经很严重了，二是你学会少说得二百年，为师实在是活不了那么久。。。。。。”[捂脸][捂脸]"},
{"author": "我曾听见", "content": "私人的服装店。一对小情侣在那看衣服，老板娘跟在女生身后舌颤莲花。老板撇了撇嘴，拉着一脸无奈的男生到旁边儿：“臭娘们儿就知道花钱，自己花钱不过瘾还想别人跟她一样花钱。兄弟，别害怕，一会儿我给你女朋友报一个死贵死贵的价，她再想买也买不了。”男生感激的看着老板。我心想，这老板真仗义。果然，老板在报价的时候报了一个超贵的价格，然后女生在老板娘的指导下，拿着衣服就跑了，留下男生在店里凌乱……"},
{"author": "煮泡I", "content": "晚上老婆刚躺床上，想着跟老婆要点零花钱，于是我说老婆耽误您一分钟时间，商量个事行不？说完老婆就把裤衩脱了下来………"},
{"author": "匿名用户", "content": "总有人问长腿女友是一种什么体验，本人180，女友170，站着够不着，就这体验，别问了"},
{"author": "我自横刀向天笑哈", "content": "跟老公商量孩子的名字，我一瞬间才思泉涌想了好几个老公都不同意，居然还质疑孩子是不是我亲生的。真是的，叫黄大仙，黄花菜，黄绿灯怎么了，挺好记的呀！"},
{"author": "醉酒舞剑砍疯子.", "content": "公司今年效益不怎么好！前段时间上面放出风来，说是要裁员！我们每个人都倍感压力，最近正赶上金老爷子仙逝，为了表达我内心的惆怅，闲来无事就会在走廊里打一套83版《射雕英雄传》的降龙十八掌！今天老总突然找我谈话，语重心长对我说“小X，本来这次裁员应该有你的，不过我这几天在监控里看你每天都练降龙十八掌，看在你也是金老先生的武侠迷的份上，你以后努力好好工作吧！”我，，，，，"},
{"author": "徘徊的老鹰", "content": "昨晚群里快十点了有个语音红包，我嗷呜……几遍都没读正确。十二点了，我还不死心，在客厅继续嗷呜着，十几遍没过，我的发音不标准吗？正读的起 劲呢，不知啥时候老婆已迂回到我的身后……"},
{"author": "地久有多久i", "content": "今天和媳妇逛街，遇上媳妇闺蜜，她说她老公给她买了新鞋子，问媳妇有礼物没，媳妇脸色不好了，我赶紧对媳妇闺蜜说：你跟我们一起逛一会吧？我想给她买钻戒，你帮忙参谋参谋？闺蜜媳妇一愣，说有事就先走了。媳妇夸我给她面子，奖励了我五十块!"},
{"author": "吻你眉间风か", "content": "老爸和老妈吵架了，老妈还没做饭就怒气冲冲的出了门，一个小时之后他回来了，把一个装着各类烧烤啤酒的袋子放在了饭桌上，然后板着脸回房间了，我爸看到后心一下就软了，还有点心疼她，于是我爸对着我妈喊：”哎呀，这么好的老婆上哪找去啊！“ 随后将手伸进了那些装烧烤和啤酒的袋子中，然后抓到了一个仙人球...."},
{"author": "红衣庄主8", "content": "这两天暖气太热，就把夏天老公的运动短裤找出来了，结果撑坏了。"},
{"author": "那谁一期一会", "content": "不知道你们有没有尝试过苹果减肥法，就是一天三顿，全吃苹果，饿了就吃，反正苹果不限量的那种。我试过一个礼拜，嗯，第六天，恰逢周末，躺在床上全身没有一点劲，坐起来就头昏，我当时在宿舍住上铺，连床都下不去，还好室友也没去图书馆，我叫她从我柜子里拿了一包王中王火腿肠，嗯一包，我在床上全吃了，吃完之后感觉世界都活过来了，还是肉好，这辈子都不想吃素了！"},
{"author": "逍遥帮主阿紫", "content": "男票告诉我，带上墨镜和口罩，帽子，出门会被别人认成明星。得知绝招后，虚荣心膨爆，特意带上墨镜，口罩，帽子去人多的地方逛了一圈。果然有帅哥过来找我合影，可把我乐坏了，可没想到帅哥临走时丢下一句话“我最喜欢您的天路和青藏高原了，太好听了”"},
{"author": "八二年的胡子哥", "content": "周末，买了几只螃蟹回来吃。刚解开绑螃蟹的绳子，大螃蟹挥舞着两只大钳子“咔嚓”一下夹住我的食指。我惊天动地的惨叫声，惊动了正在剥蒜的媳妇。媳妇强忍着笑说“你先忍一下，等我……拍个照片发朋友圈……”"},
{"author": "捉鱼不抓虾", "content": "前几年当喷漆工的时候，老板媳妇在工地做饭。有天老板在吃饭的时候问我:“喷枪有几个好用的。”“其他的都好用，就我的枪在工地砸坏啦，喷不出来啦。”后面的话老板娘听到啦，看我的眼神满是怜悯，早起都会偷着给我加俩鸡蛋！"},
{"author": "林～三儿", "content": "碰见这种物业怎么搞[大哭]物业费一流，服务末流业主：别的小区都能改地暖 我们为啥不能？物业：这是龟腚！业主：入户门质量太差 我们想自己换个好点的可以吗？物业：不行 这是龟腚！业主：100平方的房子押金五千是不是太多了点？物业： 装修完毕就退了 多点咋了？业主：你咋不要五万呢？物业：物价局没有明文规定 我们物业说了算业主：装修工人押金不合理，我们自己装修行不行？物业：不行 必须给装修工人办理 你不可能水电泥漆木都会 必须办业主：我们不装修了 毛坯住行不行物业：不行 不办装\n…\n\n\n查看全文"},
{"author": "半夜提枪就", "content": "出去吃饭时，偶遇一半熟不熟的前同事，聊了几句后，非要请我吃饭。我客气的拒绝说我吃过了。分开后，我特意绕了一会才找个茶餐厅刚坐下，抬头一看，同事也在，正看着我……"},
{"author": "精灵不次饭", "content": "跟老公吵架冷战，谁也不理谁。我把被子抱去次卧，准备洗澡，刚脱了衣服发现窗角上趴着只蝙蝠!吓的我叫了起来，忘记了还在冷战：老公老公!快来帮忙啊！老公开门伸头一看，转头就走：你就是想骗我主动跟你和好认错呗，我才不上当呢！"},
{"author": "地久有多久i", "content": "公司男多女少，我们强烈要求老板招妹子进来。前段时间新来一特水灵的妹子，把我们激动的，使劲浑身解数讨她欢心，希望得到妹子青睐，工作也更卖力，这个月公司业绩翻番了!老板高兴极了，说出去吃饭，他请客!吃饭时有人发现那妹子没来，问老板，老板说：哦，她跟她老公看电影去了。那顿饭吃的真安静啊……"},
{"author": "孟婆来杯卡布奇诺", "content": "初中同学建了一个群，想把当初班里所有的同学拉进来，但是忘了当时班里一共有多少人了。大家都在苦思冥想的时候，一同学说了句“44人，我非常确定！当时我总考倒数第一，第44名！”大家一致通过，毕竟这个数字太权威。"},
{"author": "女污大人www.", "content": "男朋友问我白雪公主脱裙子打一饮料，我随口而出“雪碧”他呆呆的问难道不是“七喜”吗？"},
{"author": "吃了两碗又盛", "content": "那年媳妇过生日，我给她订了蛋糕，买了礼物，精心做了一顿晚饭，花了半个月工资。媳妇是个节俭的人，嗔我铺张浪费。我微笑着对她说:你还能过几个生日？么得，其实我想说一年就过一次生日，花点钱没什么。。"},
{"author": "（驹迷）真的爱你", "content": "最近咳嗽，查房时就我动静大，一学长以为我不服，就站我鼻子尖瞪着我问:你是不是不服，整栋楼就你毛病多！！就这样鼻尖对鼻尖对视20秒，咳嗽实在忍不住了，直接口水带痰喷了学长一脸！！！"},
{"author": "聊天不撩妹子", "content": "邻居大婶问我这么漂亮的媳妇那找的，我说是骗来的，五岁的儿子在边说道：爸爸就是大骗子，总是叫做诚实的孩子不骗人，如果做诚实的孩子，我还能骗到媳妇吗？我。。"},
{"author": "歌歌哒f", "content": "和媳妇高中同学，那时她是走读生，我住校，每次回学校她都会给我带几个鸡蛋，每次她都不吃，直到有天我忍不住问她：为什你不吃呢？媳妇害羞的道：等你胆固醇高了后，就没人要你了。我……"},
{"author": "春天的故事多多多", "content": "房东大姨对我说：“大壮，你把今年的房租先交了吧。”割割割，我回答：“上个月的房租不刚交了几天吗？为嘛要把今年的房租都交了？”房东大姨说：“我女儿看中你了。”我不好意思的说：“你女儿看中我，跟交房租有嘛关系？”房东大姨红着脸说：“不是怕到时候成一家人了，不好意思要嘛！”"},
{"author": "奔跑的小土狼", "content": "在厂子里住宿舍那会儿，楼道窗户玻璃又都坏了。冬天上厕所可受罪了一次我上完厕所，冻得我拔腿就往回跑。出了厕所迎面碰见胖波，他提着一个黑塑料袋子。我:什么好东西呀胖波:新出锅的八宝粥，你要不要来点儿我一把抢过来:求之不得呢，冷得要命来点粥暖暖身我打开一看，居然是…………胖波:卧槽你慢点儿抢，再弄一身。你见过拿黑塑料袋装粥的吗，我是嫌厕所里冷。在宿舍尿的，来这儿倒来着"},
{"author": "奔跑的小土狼", "content": "我正躲在被窝里看电视，媳妇儿跟闺蜜可儿逛街回来了。可儿凑到床边：穿裤子了吗？没穿我可摸了啊。～说着就把手伸进了我的被子她一把抓住了我的手:哈哈，我摸着了吧我求饶:摸到了，摸到了，你放手行不行？……可儿走了之后，媳妇儿不依不饶了:她真的摸到了？啊，你说我被子一掀:这穿着秋裤呢，她能摸到啥媳妇儿:那你还说摸到了？我:难道我说没摸着，让她接着摸"},
{"author": "God", "content": "我13岁那年夏天，夜里无聊我便点了一根寂寞，突然老爸进来我俩双目对视，我习惯性给他递了一根，老爸接过点上在我身边坐了下来，我们父子俩相顾无言，快抽完时老爸说“一会打你的时候忍着点，别吵醒邻居。”"},
{"author": "百毒不春", "content": "老板气质美女一枚。记得刚进公司时第一次陪同老板应酬，酒桌上的人都不认识，所以大多时间坐在老板旁边默默地看七八个人轮流和老板一次次的喝，期间老板时不时的瞪我一眼。回家后收到老板一条微信：下次应酬不准再像个木鸡一样做吃瓜看客，没点眼力劲。不久后，又有一机会跟着老板应酬，这次饭局规格明显比上次高了很多。吸取上次经验教训，席间我积极主动帮老板挡酒，尽量不让老板喝，期间老板还是时不时的瞪我一眼。回家后瘫倒在地上的我又收到了老板一条微信：你还真是非好酒不下肚，那个王总专门为我准备的两瓶珍藏五粮液，被你\n…\n\n\n查看全文"},
{"author": "过烟雨", "content": "有没有人觉得糗小弟头像更丑了？"},
{"author": "奔跑的小土狼", "content": "媳妇儿跟闺蜜刚才还好好的，我买东西回来，俩人却吵起来了，还越来越凶，媳妇儿上去推了她一个趔趄。我赶紧过去劝，她闺蜜都快哭了我对她闺蜜说：她动手推你不对，可她是我媳妇儿，你冲我来吧“啪”，她居然给我一耳光我是让你推，不是抽嘴巴子……"},
{"author": "煮泡I", "content": "昨天打了一宿麻将，凌晨回家，悄悄打开房门，进来听到老婆在洗澡，就来到卧室，刚刚躺下，情人打来电话，就偷偷转进被子里甜言蜜语起来（情人外地的，用普通话），刚好老婆洗完进来，边擦头发边说:“别跟你老婆磨叽了，再不走我老公就要回来啦！“……"},
{"author": "聊天不撩妹子", "content": "昨天晚上社区消防安全员来查电动车不能在房间充电，老婆的小电车放房间充电被查到了。安全员说：这是第一次，第二次就要罚款处理，然后说拍个照留底吧；拍照时二货老婆居然竖起剪刀手。女人臭美是不场合的。。。"},
{"author": "无书斋主", "content": "昨晚小姨子来我家吃饭，反正全程不开心，画画问她:你怎么了？小姨子什么也不说，……我赶忙对老婆说:我掐指一算，老妹命中有此一劫，应该是被甩了……姐姐，你刚给我装饭的时间，姐夫摸我……我，老婆，你这妹子要不得！！！"},
{"author": "驻车枫林湾", "content": "电梯口遇到做卫生的阿姨，问我也上班那么早啊？我也不想的，好吗！"},
{"author": "神评湿", "content": "儿子数学一直不好，昨天学了加减乘除混算更是糊涂了，我晚上整整教了他两个小时……今天上班，女同事小刘过来请教我工作上的事情，我直接脱口而出:  小刘，你看这样，爸爸教你……整个办公室寂静后，然后火山爆发般的沸腾了。"},
{"author": "我是煮茶", "content": "我快毕业时，去面试，面试完回去的路上，下起了雨。我爸居然打着伞来接我。   雨越来越大，我爸把伞往我这边斜，他自己肩膀打湿了。我：“爸，你把伞移过一点，自己别淋湿了！”我爸：“行，那你把西装外套脱了给我，我刚买回来，就被你借走了……”"},
{"author": "我是煮茶", "content": "那年村里刘大爷，快咽气了，他家里人请我爷爷去给他看。   刘大爷奄奄一息：“不用请大 夫了，我坦白一件事就..就走，我外面确实有过几个女人...”人之将死，他老婆也原谅了他，让他安心去。  而我爷爷凭多年经验，觉得刘大爷还有救，一番忙活，结果真把刘大爷救回来了…刘大爷是我爷爷救过的人中唯一一个不懂感恩的人..."},
{"author": "", "content": "快四岁的儿子想玩我的手机，居然想出了个角色扮演的主意，要求我俩互换身份。我说好，把手机递给他后，他问我宝宝想吃什么好吃的？粑粑给你做好吃的。宝宝想吃零食，然后立刻开始进攻他的那些零食，他拿过手机呆呆的看着我吃，可是手机打不开不能看动画片，终于忍不住开始大哭:“粑粑你个大骗子！……[大哭][大哭]”"},
{"author": "匿名用户", "content": "一同事，平常见面少，今天碰到了就一起聊了会，聊着聊着问我还有多久生，旁边一帅哥（来给单位办事的）说:啊，她怀孕了吗？看不出来啊。然后同事又让我站起来让她看看肚子多大。又问我有没有去看男孩女孩，我说我在等最后的翻盘，生了才知道。她说是带把的吗。说完才反应旁边还有一男的在，好尴尬"},
{"author": "选一个什么时候", "content": "真事不割，我在煤矿干活，工作中摔断四根胁骨，休息了一个月又下井干活，拉架子推手把管子头没卡子，甩出又打在我右胁上，怕失去工作我谁也不敢说"},
{"author": "奔跑的小土狼", "content": "前妻来看望孩子，你说你看完就走呗，不走，还跟我媳妇儿聊上了，说:你皮肤真好，每天睡眠不错吧！我媳妇儿被这么一夸，微笑着说:嗯！还行！前妻：唉！我就不行了，以前跟你家张XX(楼主)在一起的时候。倒是天天睡的挺好，自从找了现在这个男朋友啊，小年轻，天天晚上不消停，最近我这黑眼圈又深了皮肤也差了，还挺怀念以前跟你老公的生活呢，三五分钟的不耽误我休息啊……我一听放下手机，一手拿起她的包，一手拽着她往外走：我们要锁门了，就不留你吃饭了啊……"},
{"author": "醉酒舞剑砍疯子.", "content": "我和张经理一起招待前来面试的新人，张经理问刚进来的美女：你好，请问你口才如何？比如你向我推销产品，把我说的心动想买了！美女犹豫一会问：我刚刚把你们一楼的保安给说的辞职了算不算？额，，，"},
{"author": "吃了两碗又盛", "content": "昨晚十点多睡，今早没到四点就醒了，翻来覆去睡不着，把媳妇也惊醒了。她问我怎么了，我说最近工作压力大，活多，做梦都在打材料。媳妇翻坐在我身上说:爷，奴家让你放松放松。我苦不堪言:你这样我压力更大了，，，，是不是又胖了？"},
{"author": "天润心", "content": "朋友在医院上班，去看他，我说你们这太吵了，有没有比较安静又有人的地方，于是他把我带到了太平间～～～"},
{"author": "半夜提枪就", "content": "老婆在某猫上买的东西有点小问题，跟商家沟通几次未果，一气之下，打客服电话投诉。接通后就是噼里啪啦一顿说……对方沉默很久回了一句：对不起，我们这里是X东客服！"},
{"author": "fool_cn", "content": "儿子一岁半，送去上幼儿园，班里刚开始就两个孩子，四个老师，最近另外一个孩子请假了。一个孩子，四个老师。……四个老师轮流抱着他四处蹭课，别提多开心"},
{"author": "婉蜓成画", "content": "一入建筑门，从此断红尘。 钞票如浮云，妹子成路人。手握大铲，银光闪闪，除了切砖，还会呐喊，来灰！"},
{"author": "霸王枪之点射", "content": "隔壁二狗子娶的洋媳妇刚给他生了个儿子，趁着给孩子换尿布的空挡，二狗拿着一枚章哈了哈气往小孩屁股印去，然后得意的大笑。我不禁好奇的看了看，屁股上赫然出现四个大字“中国制造”！"},
{"author": "地久有多久i", "content": "早上老总打电话来叫我去回访一个重要客户，赶紧把电话号码记下来，我随手在女友的梳妆台抓了只笔赶紧记下来，那只笔还不咋好，刚写好就断了，我急着出门回访客户，就把这事忘了。第二天洗脸刮胡子的时候，女友在旁边说:亲爱的，你一天上班挺累的，我帮你刮吧。我随手把刮胡刀给她，眼睛一闭享受着她这难得的温柔和体贴……突然感觉刮胡刀的位置好像不对，赶紧整开眼睛一看，卧槽！！眉毛被剃了一半！那女人轻描淡写的放下刮胡刀:去陪我买眉笔吧，你一支我一支。"},
